[
    {
        "id":1500,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"ألبا\" المنعقد في 26 يوليو 2020"
    },
    {
        "id":1501,
        "title_t_bi":"\"تبوك الزراعية\" توقع مذكرة تفاهم مع \"سدافكو\" لبيع كامل حصصها المملوكة في شركة \"آفاق الغذاء المحدودة\""
    },
    {
        "id":1502,
        "title_t_bi":"السوق السعودي: ارتفاع ملكية الأجانب غير المؤسسين إلى 1.67%.. وملكية الخليجيين تستقر عند 0.46%"
    },
    {
        "id":1503,
        "title_t_bi":"\"تبوك الزراعية\" تعلن عدم انعقاد الجمعية العامة غير العادية للشركة (الاجتماع الأول والاجتماع الثاني بعد ساعة)"
    },
    {
        "id":1504,
        "title_t_bi":"\"بتروكيم\" تسجل خسائر قدرها 139 مليون ريال بنهاية النصف الأول 2020.. وخسائر الربع الثاني 189 مليون ريال"
    },
    {
        "id":1505,
        "title_t_bi":"معظم إصابات كوفيد-19 الجديدة في كندا سجّلت في أوساط الشباب"
    },
    {
        "id":1506,
        "title_t_bi":"\"أسمنت المدينة\" تدعو لحضور اجتماع الجمعية العامة غير العادية المتضمنة تخفيض رأس المال (الاجتماع الأول)"
    },
    {
        "id":1507,
        "title_t_bi":"340 حالة إصابة جديدة بفيروس كورونا في ألمانيا"
    },
    {
        "id":1508,
        "title_t_bi":"\"أعيان العقارية\" تبيع عقار استثماري بقيمة 1.8 مليون د.ك"
    },
    {
        "id":1509,
        "title_t_bi":"عمومية \"يونيكاب للاستثمار والتمويل\" توافق على عدم توزيع أرباح عن عام 2019"
    },
    {
        "id":1510,
        "title_t_bi":"اليوم.. نهاية فترة تداول حقوق أولوية \"تهامة للإعلان\""
    },
    {
        "id":1511,
        "title_t_bi":"\"إيداع\" يعلن تطبيق إجراءات المصدر على الأوراق المالية لـصكوك الحكومة السعودية بالريال"
    },
    {
        "id":1512,
        "title_t_bi":"مجلس إدارة \"المدينة تكافل\" يعتمد النتائج المالية للربع الثاني 2020"
    },
    {
        "id":1513,
        "title_t_bi":"\"الصحة العمانية\": تسجيل 4 حالات وفاة جديدة لمصابين بفيروس كورونا في السلطنة"
    },
    {
        "id":1514,
        "title_t_bi":"\"هيئة أسواق المال\": قرار من مجلس التأديب ضد شركة \"كفيك \""
    },
    {
        "id":1515,
        "title_t_bi":"البيانات الوبائية في سلطنة عمان تُشير إلى بوادر انخفاض في إجمالي أعداد الحالات المُصابة بفيروس كورونا كوفيد-19"
    },
    {
        "id":1516,
        "title_t_bi":"\"الصحة العمانية\": تسجيل 427 إصابة جديدة بمرض فيروس كورونا في السلطنة"
    },
    {
        "id":1517,
        "title_t_bi":"مجلس إدارة \"أبوظبي الوطنية للتكافل\" يناقش البيانات المالية للنصف الأول 2020 يوم 11 أغسطس الجاري"
    },
    {
        "id":1518,
        "title_t_bi":"سعر نفط عُمان ينخفض بمقدار 3 سنتات"
    },
    {
        "id":1519,
        "title_t_bi":"\"تيك توك\" يخطط لبناء مركز للبيانات في أيرلندا بتكلفة 420 مليون يورو"
    },
    {
        "id":1520,
        "title_t_bi":"\"الأسواق الحرة\" تعلن تنفيذ صفقات شراء على أسهم الشركة من قبل أشخاص رئيسيين"
    },
    {
        "id":1521,
        "title_t_bi":"\"محمد بن زايد\" يوجه بتقديم مساعدات طبية عاجلة إلى لبنان لمكافحة فيروس \"كورونا\""
    },
    {
        "id":1522,
        "title_t_bi":"كابسارك: تنبؤات أسواق النفط العالمية للربع الثاني 2020"
    },
    {
        "id":1523,
        "title_t_bi":"أسواق الإمارات: مؤشر دبي يقفل مرتفعا بـ 1.4% عند 2108 نقاط .. وأبوظبي يرتفع بنسبة 1.3%"
    },
    {
        "id":1524,
        "title_t_bi":"بكين تعارض اتجاه الحكومة الأمريكية نحو حجب تطبيقات صينية من بينها \"تيك توك\" "
    },
    {
        "id":1525,
        "title_t_bi":"إيرادات \"نيويورك تايمز\" من المنتجات الرقمية تتجاوز الورقية لأول مرة على الإطلاق"
    },
    {
        "id":1526,
        "title_t_bi":"بدء تجارب بشرية على لقاح لكورونا في إندونيسيا الأسبوع المقبل"
    },
    {
        "id":1527,
        "title_t_bi":"اجتماع مجلس إدارة \"الخليج للتأمين\" في 12 أغسطس 2020"
    },
    {
        "id":1528,
        "title_t_bi":"استطلاع \"أرقام\": 67 % من المشاركين ليس لديهم خلفية للتداول في سوق المشتقات المالية"
    },
    {
        "id":1529,
        "title_t_bi":"محضر مؤتمر المحللين والمستثمرين لشركة \"هيومن سوفت\" للربعين الأول والثاني 2020"
    },
    {
        "id":1530,
        "title_t_bi":"\"أوبر\" تستحوذ على شركة برمجة لتوسيع خدماتها في بريطانيا"
    },
    {
        "id":1531,
        "title_t_bi":"مع الذهب الكل رابح حتى من نفاياته .. سهم شركة يقفز بأكثر من 200%  مع ارتفاع سعر المعدن الثمين"
    },
    {
        "id":1532,
        "title_t_bi":"رئيس \"سابك\": نبحث التكامل والتعاون مع \"أرامكو\" في مجالات التوزيع والخدمات اللوجستية والإمداد وتحسين تدفق مواد اللقيم "
    },
    {
        "id":1533,
        "title_t_bi":"13.7 ألف مخالفة \"ترك مسافة أمان\" بأبوظبي خلال 6 أشهر"
    },
    {
        "id":1534,
        "title_t_bi":"البيع المباشر .. لماذا تلجأ علامات تجارية عالمية للوصول مباشرة للمستهلكين؟"
    },
    {
        "id":1535,
        "title_t_bi":"\"الصحة الكويتية\": شفاء 704 إصابات من كورونا خلال الـ24 ساعة الماضية واجمالي المتعافين 61610"
    },
    {
        "id":1536,
        "title_t_bi":"اجتماع مجلس إدارة \"الكويتية للاستثمار\" في 11 أغسطس 2020"
    },
    {
        "id":1537,
        "title_t_bi":"\"جولدمان ساكس\": اكتشاف لقاح ناجح لفيروس \"كورونا\" سيتسبب في تقلبات بالأسواق"
    },
    {
        "id":1538,
        "title_t_bi":"الفلبين تتجاوز إندونيسيا كأكثر الدول إصابة بكورونا في شرق آسيا"
    },
    {
        "id":1539,
        "title_t_bi":"الفضة تواصل ارتفاعها وتتداول عند 27.5 دولار  "
    },
    {
        "id":1540,
        "title_t_bi":"مجلس إدارة \"الشارقة للإسمنت\" يناقش البيانات المالية للنصف الأول 2020 يوم 11 أغسطس الجاري"
    },
    {
        "id":1541,
        "title_t_bi":"\"إنستجرام\" يطلق خاصية جديدة منافسة لـ \"تيك توك\" في الولايات المتحدة "
    },
    {
        "id":1542,
        "title_t_bi":"\"السوق السعودي\" يرتفع عند 7500 نقطة (+0.4 %).. وسط تداولات بلغت 5.6 مليار ريال"
    },
    {
        "id":1543,
        "title_t_bi":"روسيا تسجل أكثر من 5200 إصابة جديدة بفيروس كورونا"
    },
    {
        "id":1544,
        "title_t_bi":"وزير الخارجية الصيني: ليس لدينا نية لأن نصبح نموذجًا مشابهًا لأمريكا "
    },
    {
        "id":1545,
        "title_t_bi":"السعودية: المبيعات عبر نقاط البيع ترتفع إلى 8.2 مليار ريال (+20%) خلال الأسبوع المنتهي في 1 أغسطس"
    },
    {
        "id":1546,
        "title_t_bi":"تراجع الأسهم الأوروبية في بداية الجلسة بعد قرار بنك إنجلترا"
    },
    {
        "id":1547,
        "title_t_bi":"ارتفاع طلبات المصانع في ألمانيا 27.9% في يونيو"
    },
    {
        "id":1548,
        "title_t_bi":"تراجع أرباح \" بيتك\" إلى 44.28 مليون د.ك (-14%) بنهاية الربع الأول 2020  "
    },
    {
        "id":1549,
        "title_t_bi":"وفاة \"دوريس بافيت\" شقيقة الملياردير \"وارن بافيت\" عن عمر يناهز 92 عامًا "
    },
    {
        "id":1550,
        "title_t_bi":"هبوط \"نيكي\" الياباني مع إعلان نتائج أعمال شركات قطاع السيارات"
    },
    {
        "id":1551,
        "title_t_bi":"\"ألبا\" تعلن عن عمليات صنع السوق خلال شهر يوليو 2020"
    },
    {
        "id":1552,
        "title_t_bi":"ارتفاع أسعار النفط مع متابعة مستجدات \"كورونا\""
    },
    {
        "id":1553,
        "title_t_bi":" سعر برميل النفط الكويتي يرتفع 83 سنتا ليبلغ 44.93 دولار"
    },
    {
        "id":1554,
        "title_t_bi":"إصابات \"كورونا\" تتجاوز 18.8 مليون عالمياً"
    },
    {
        "id":1555,
        "title_t_bi":"\"البلاد المالية\" تعلن عن عملية إعادة التوازن لسلة الصكوك المكونة لصندوق \"البلاد المتداول للصكوك السيادية السعودية\""
    },
    {
        "id":1556,
        "title_t_bi":"نتائج \"إنفستكورب\" للسنة المالية المنتهية في 30 يونيو 2020"
    },
    {
        "id":1557,
        "title_t_bi":"\"أجيليتي\": تم إيداع 15 % أسهم منحة في حسابات المساهمين بتاريخ 5 أغسطس 2020"
    },
    {
        "id":1558,
        "title_t_bi":"أهم الأحداث المؤثرة على تداولات اليوم الخميس 6 أغسطس 2020"
    },
    {
        "id":1559,
        "title_t_bi":"\"الأسواق الحرة\" تفصح عن الأثر المالي جراء جائحة \"كوفيد - 19\""
    },
    {
        "id":1560,
        "title_t_bi":"أسمنت ينبع: تحليل لمتوسط سعر بيع الطن والهوامش والحصة السوقية بنهاية الربع الثاني 2020"
    },
    {
        "id":1561,
        "title_t_bi":"نتائج شركة \"الأسواق الحرة\" للربع الثاني 2020"
    },
    {
        "id":1562,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"الأسواق الحرة\" المنعقد في 5 أغسطس 2020"
    },
    {
        "id":1563,
        "title_t_bi":"نتائج شركة \"إنجازات\" للربع الثاني 2020"
    },
    {
        "id":1564,
        "title_t_bi":"\"اتحاد مصارف الإمارات\" يحذر من استخدام جهاز الصراف الآلي عند وجود شخص يتصرف بشكل مريب"
    },
    {
        "id":1565,
        "title_t_bi":"نتائج شركة \"إنجازات\" للربع الأول 2020"
    },
    {
        "id":1566,
        "title_t_bi":"\"البحرين للسينما\" تفصح عن الأثر المالي جراء جائحة \"كوفيد - 19\""
    },
    {
        "id":1567,
        "title_t_bi":"\"سابك\" تعلن نتائجها المالية للربع الثاني 2020 صباح اليوم الخميس  "
    },
    {
        "id":1568,
        "title_t_bi":"\"الدريس\" نظرة على نتائج الشركة خلال الربع الثاني 2020"
    },
    {
        "id":1569,
        "title_t_bi":"نتائج شركة \"البحرين للسينما\" للربع الثاني 2020"
    },
    {
        "id":1570,
        "title_t_bi":"نتائج شركة \"الاسكندنافية للتأمين\" للربع الثاني 2020"
    },
    {
        "id":1571,
        "title_t_bi":"وكالات سفر في الإمارات: ارتفاع معدل الحجوزات إلى وجهتين سياحيتين "
    },
    {
        "id":1572,
        "title_t_bi":"السوق السعودي: استقرار ملكية الأجانب غير المؤسسين عند 1.67%.. وملكية الخليجيين تستقر عند 0.46%"
    },
    {
        "id":1573,
        "title_t_bi":"إعلان إلحاقي من \"إعمار المدينة الاقتصادية\" بخصوص فتح باب الترشيح لعضوية مجلس الإدارة للدورة القادمة"
    },
    {
        "id":1574,
        "title_t_bi":"اليوم.. نهاية الاكتتاب في أسهم حقوق أولوية \"تهامة للإعلان\""
    },
    {
        "id":1575,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"الاسكندنافية للتأمين\" المنعقد في 5 أغسطس 2020 "
    },
    {
        "id":1576,
        "title_t_bi":"أبوظبي الوطنية للتأمين: تقرير مناقشة وتحليل الإدارة عن الفترة المنتهية في 30 يونيو 2020"
    },
    {
        "id":1577,
        "title_t_bi":"85.6 ألف زائر استقبلتهم الحدائق العامة وبرواز دبي خلال العيد"
    },
    {
        "id":1578,
        "title_t_bi":"\"جي إف إتش\" تُعلن تفاصيل توفير السيولة لأسهمها في \"سوق دبي\" و\"بورصة البحرين\" خلال شهر يوليو 2020"
    },
    {
        "id":1579,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"أبوظبي الوطنية للتأمين\" المنعقد يوم 5 أغسطس 2020 "
    },
    {
        "id":1580,
        "title_t_bi":"افتتاح فندق \"بيتش ووك\" الجديد في دبي  "
    },
    {
        "id":1581,
        "title_t_bi":"مجلس إدارة \"أسمنت الخليج\" يناقش البيانات المالية للنصف الأول من عام 2020 يوم 12 أغسطس الجاري"
    },
    {
        "id":1582,
        "title_t_bi":"«الاتحاد للطيران» تسير رحلات إلى 18 وجهة أول سبتمبر"
    },
    {
        "id":1583,
        "title_t_bi":"الرئيس التنفيذي لبنك \"ستاندرد تشارترد\": القطاع المصرفي في الإمارات قادر على تحمّل كل الصدمات"
    },
    {
        "id":1584,
        "title_t_bi":"«طيران الإمارات».. 5 رحلات أسبوعياً إلى سيشيل"
    },
    {
        "id":1585,
        "title_t_bi":"نتائج شركة \"واحة الزاوية القابضة\" للربع الثاني 2020"
    },
    {
        "id":1586,
        "title_t_bi":"\"تويتر\" تحظر حساب حملة \"ترامب\" مؤقتاً بسبب معلومات مضللة حول \"كورونا\""
    },
    {
        "id":1587,
        "title_t_bi":"مناقشات أسواق الإمارات (دبي وأبوظبي) ليوم الخميس 6 أغسطس 2020"
    },
    {
        "id":1588,
        "title_t_bi":"\"الصحة\" ترصد 382 إصابة جديدة بـ\"كورونا\" .. وتعافي 241 حالة"
    },
    {
        "id":1589,
        "title_t_bi":"ضرورة تعاون البنوك والمؤسسات لدعم الاستقرار المالي"
    },
    {
        "id":1590,
        "title_t_bi":"وزارة الصحة: ارتفاع وفيات كورونا في البرازيل إلى 97256"
    },
    {
        "id":1591,
        "title_t_bi":"تويتر تصلح مشكلة أمنية تؤثر على بعض مستخدمي أجهزة نظام أندرويد"
    },
    {
        "id":1592,
        "title_t_bi":"واشنطن: 10 ملايين دولار مكافأة لكشف \"من يتدخل بالانتخابات\""
    },
    {
        "id":1593,
        "title_t_bi":"البنك المركزي في البرازيل يخفض سعر الفائدة القياسي إلى 2%"
    },
    {
        "id":1594,
        "title_t_bi":"الناتج الصناعي للأرجنتين يهبط 6.6% على أساس سنوي في يونيو"
    },
    {
        "id":1595,
        "title_t_bi":"ماراثون أويل تسجل خسارة في الربع الثاني بفعل انهيار أسعار النفط"
    },
    {
        "id":1596,
        "title_t_bi":"إصابات كوفيد-19 اليومية في فرنسا تصل لأعلى مستوى منذ نهاية مايو"
    },
    {
        "id":1597,
        "title_t_bi":"شركات صرافة توحّد أسعار تحويلاتها فهل يخالف اتفاقها... «حماية المنافسة»؟"
    },
    {
        "id":1598,
        "title_t_bi":"بورصة الكويت تنسق مع «المقاصة» وشركات الوساطة لتسهيل إدراج «الزور»"
    },
    {
        "id":1599,
        "title_t_bi":"«القوى العاملة»: تمديد تقدير الاحتياج حتى نهاية العام الحالي"
    },
    {
        "id":1600,
        "title_t_bi":"عمال القطاع النفطي الخاص: مؤسسة البترول تمتنع عن تنفيذ الأحكام!  "
    },
    {
        "id":1601,
        "title_t_bi":"بالصور .. المؤسس الشريك لـ\"وي وورك\" يطرح منزله للبيع مقابل 27.5 مليون دولار "
    },
    {
        "id":1602,
        "title_t_bi":"البلدية: «بلوك» على معاملات مخالفي أنظمة البناء"
    },
    {
        "id":1603,
        "title_t_bi":"«الطيران المدني»: شركات الطيران الإماراتية تستأنف رحلاتها إلى البلاد"
    },
    {
        "id":1604,
        "title_t_bi":"المقاول الصيني بالمطلاع يتعهد بإنجاز 18519 قسيمة نهاية أكتوبر"
    },
    {
        "id":1605,
        "title_t_bi":"الكويت توافق للهند على إخلاء 1000 من رعاياها يومياً  "
    },
    {
        "id":1606,
        "title_t_bi":"«الأشغال»: تقارير شهرية بنسب إنجاز كل العقود "
    },
    {
        "id":1607,
        "title_t_bi":"\"ستيف وزنياك\": شخصية \"ستيف جوبز\" تغيرت بعد تلقي \"آبل\" تمويلاً كبيراً "
    },
    {
        "id":1608,
        "title_t_bi":"بتوجيهات من خادم الحرمين الشريفين .. المملكة تقدم مساعدات إنسانية عاجلة لمواجهة آثار الانفجار في مرفأ بيروت"
    },
    {
        "id":1609,
        "title_t_bi":"تسجيل 585 إصابة جديدة بمرض فيروس كورونا في السلطنة"
    },
    {
        "id":1610,
        "title_t_bi":"إيرادات \"موديرنا\" تقفز إلى أكثر من 66 مليون دولار في الربع الثاني "
    },
    {
        "id":1611,
        "title_t_bi":"عضو بالفيدرالي: أزمة \"كورونا\" تواصل كبح تعافي الاقتصاد وهناك حاجة للمزيد من الدعم "
    },
    {
        "id":1612,
        "title_t_bi":"دفاع مدني عجمان يسيطر على حريق السوق الشعبي"
    },
    {
        "id":1613,
        "title_t_bi":"الخام الأمريكي أعلى 42 دولاراً .. و\"برنت\" يسجل أعلى إغلاق في 5 أشهر "
    },
    {
        "id":1614,
        "title_t_bi":"تقرير: ارتفاع معدل السرقات بين فائقي الثراء بنيويورك"
    },
    {
        "id":1615,
        "title_t_bi":"تغيرات ملكية المستثمرين الأجانب بالسوق الموازي - نمو ليوم الإثنين الموافق 27 يوليو"
    },
    {
        "id":1616,
        "title_t_bi":"السوق الموازية \"نمو\": القيمة السوقية للأسهم تتراجع إلى 2864.3 مليون ريال (-12.1%) بنهاية شهر يوليو.. وملكية المستثمر الأجنبي تشكّل 0.12 % منها"
    },
    {
        "id":1617,
        "title_t_bi":"الذهب يرتفع للجلسة الرابعة على التوالي ويحقق إغلاقاً قياسياً جديداً "
    },
    {
        "id":1618,
        "title_t_bi":"مؤرخ يتوقع فوز \"بايدن\" على \"ترامب\" في انتخابات الرئاسة القادمة"
    },
    {
        "id":1619,
        "title_t_bi":"مجلس الأمة يشكل لجنة تحقيق برلمانية بشأن \"الصندوق الماليزي\""
    },
    {
        "id":1620,
        "title_t_bi":"بالصور .. \"سامسونج\" تكشف النقاب عن منتجات جديدة أبرزها \"جالاكسي نوت 20\" "
    },
    {
        "id":1621,
        "title_t_bi":"رفع الاغلاق التام بين المحافظات يوم السبت القادم"
    },
    {
        "id":1622,
        "title_t_bi":"\"بنك رأس الخيمة الوطني\" يسجل أرباحا صافية بقيمة 306.6 مليون درهم خلال النصف الأول"
    },
    {
        "id":1623,
        "title_t_bi":"كيف ربحت شركة تداول في لندن نصف مليار دولار خلال التراجع التاريخي لأسعار النفط دون الصفر؟"
    },
    {
        "id":1624,
        "title_t_bi":"السوق السعودي: القيمة السوقية للأسهم ترتفع إلى 8380.25 مليار ريال (+ 1.8%) بنهاية شهر يوليو.. وملكية المستثمر الأجنبي تشكل 2.12% منها "
    },
    {
        "id":1625,
        "title_t_bi":"الذهب يضيف 45 دولاراً متجاوزاً 2065 دولاراً"
    },
    {
        "id":1626,
        "title_t_bi":"النفط يزيد مكاسبه بعد بيانات المخزون الأمريكي..و\"برنت\" أعلى 46 دولاراً "
    },
    {
        "id":1627,
        "title_t_bi":"\"بلدنا\" تعلن عقد مؤتمر علاقات المستثمرين عبر الهاتف لمناقشة النتائج المالية في 10 أغسطس 2020"
    },
    {
        "id":1628,
        "title_t_bi":"​\"جونسون اند جونسون\" تتعاقد مع الحكومة الأمريكية لتوريد 100 مليون جرعة لقاح لـ\"كورونا\" "
    },
    {
        "id":1629,
        "title_t_bi":"السوق السعودي: 997 مليون ريال صافي مشتريات الأجانب المؤهلين خلال شهر يوليو الماضي.. و376 مليون ريال صافي مشتريات الشركات السعودية"
    },
    {
        "id":1630,
        "title_t_bi":"وكالة: \"بلاك ستون\" تقترب من الاستحواذ على شركة متخصصة في اختبارات الأحماض النووية مقابل 4.7 مليار دولار"
    },
    {
        "id":1631,
        "title_t_bi":"\"بورصة البحرين\": إدراج أذونات الخزينة الحكومية الصادرة عن \"مصرف البحرين المركزي\" لمدة 3 أشهر"
    },
    {
        "id":1632,
        "title_t_bi":"\"بورصة البحرين\": إدراج أذونات الخزينة الحكومية الصادرة عن \"مصرف البحرين المركزي\" لمدة 6 أشهر"
    },
    {
        "id":1633,
        "title_t_bi":"سهم شركة تجارة إلكترونية يرتفع 880% خلال عام ونصف"
    },
    {
        "id":1634,
        "title_t_bi":"إعلان إلحاقي من \"الأسماك\" بخصوص فتح باب الترشح لعضوية مجلس الادارة"
    },
    {
        "id":1635,
        "title_t_bi":"السوق السعودي: أسهم 67 شركة شهدت تداولات أعلى من متوسط 3 أشهر"
    },
    {
        "id":1636,
        "title_t_bi":"ارتفاع أرباح \"مجموعة سامبا المالية\" إلى 2229 مليون ريال (+12%) بنهاية النصف الأول 2020 .. وأرباح الربع الثاني 955 مليون ريال (+2%)"
    },
    {
        "id":1637,
        "title_t_bi":"رصد يومي للتغير في التداولات وإغلاق السوق السعودي خلال فترة المزاد وجلسة التداول على سعر الإغلاق  "
    },
    {
        "id":1638,
        "title_t_bi":"القطاع الخاص الأمريكي يضيف 167 ألف وظيفة في يوليو"
    },
    {
        "id":1639,
        "title_t_bi":"\"السوق السعودي\" ينهي أولى جلساته عقب إجازة عيد الأضحى على ارتفاع عند 7470 نقطة.. مسجلا أعلى إغلاق في 5 أشهر"
    },
    {
        "id":1640,
        "title_t_bi":"\"وحدة التأمين الكويتية\" تصدر حزمة قرارات لتنظيم نشاط التأمين والرقابة عليه"
    },
    {
        "id":1641,
        "title_t_bi":"عمومية \"بنك الشارقة\" توافق على انتخاب أعضاء مجلس الإدارة ورفع برنامج السندات الأوروبية إلى 2.5 مليار دولار"
    },
    {
        "id":1642,
        "title_t_bi":"10 شروط للسماح للطلبة بالعودة إلى المدرسة"
    },
    {
        "id":1643,
        "title_t_bi":"\"هيئة أسواق المال\" تجدد ترخيص أنشطة أوراق مالية لشركة \"الساحل للتنمية والاستثمار\""
    },
    {
        "id":1644,
        "title_t_bi":"انخفاض أرباح \"بنك رأس الخيمة الوطني\" إلى 305.2 مليون درهم (-45%) بنهاية النصف الأول 2020   "
    },
    {
        "id":1645,
        "title_t_bi":"مجلس إدارة \"سيراميك رأس الخيمة\" يناقش البيانات المالية للربع الثاني 2020 يوم 10 أغسطس الجاري"
    },
    {
        "id":1646,
        "title_t_bi":"\"الصحة الكويتية\": 651 إصابة جديدة بـ\"كورونا\" والإجمالي 69425 وتسجيل 3 وفيات"
    },
    {
        "id":1647,
        "title_t_bi":"وزارة العدل الأمريكية تطالب \"بوردو فارما\" بسداد 18.1 مليار دولار على خلفية فضيحة العقاقير"
    },
    {
        "id":1648,
        "title_t_bi":"\"الخليج التكافلي\" تعلن عقد مؤتمر علاقات المستثمرين الهاتفي للإفصاح عن النتائج المالية في 12 أغسطس 2020"
    },
    {
        "id":1649,
        "title_t_bi":"نتائج شركة \"الخليج التكافلي\" للنصف الأول 2020"
    },
    {
        "id":1650,
        "title_t_bi":"\"إقامة دبي\" تطلق \"نظام دبي الالكتروني للمستندات\""
    },
    {
        "id":1651,
        "title_t_bi":"بيان صحفي من \"أرامكس\" بخصوص النتائج المالية للربع الثاني من عام 2020"
    },
    {
        "id":1652,
        "title_t_bi":"اجتماع الجمعية العمومية المؤجلة لشركة \"بتروجلف\" في 18 بدلا من 6 أغسطس 2020"
    },
    {
        "id":1653,
        "title_t_bi":"مجلس إدارة \"دار التأمين\" يناقش البيانات المالية للربع الثاني 2020 يوم 11 أغسطس الجاري"
    },
    {
        "id":1654,
        "title_t_bi":"\"دلالة\" تعقد المؤتمر الهاتفي لمناقشة الأداء المالي والتشغيلي في 12 أغسطس 2020"
    },
    {
        "id":1655,
        "title_t_bi":"\"جي.بي جلوبال\" تعيّن خبراء في إعادة الهيكلة المالية بعد تراجع مقرضين"
    },
    {
        "id":1656,
        "title_t_bi":"اجتماع مجلس إدارة \"الأولى للاستثمار\" في 6 أغسطس للتوصية بتخفيض إضافي لرأسمال الشركة"
    },
    {
        "id":1657,
        "title_t_bi":"في ظل عدم اليقين حول مستقبل \"تيك توك\" .. صانعو المحتوى يبحثون عن بدائل "
    },
    {
        "id":1658,
        "title_t_bi":"قازاخستان تقول إن معدل امتثالها لاتفاق أوبك+ بلغ 101% في يوليو"
    },
    {
        "id":1659,
        "title_t_bi":"\"الصحة الإماراتية\": تخصيص مركز القرائن في الشارقة لدعم تجارب المرحلة الثالثة من لقاح كورونا "
    },
    {
        "id":1660,
        "title_t_bi":"هبوط الدولار مع ترقب صدور تقرير الوظائف الأمريكية في نهاية الأسبوع"
    },
    {
        "id":1661,
        "title_t_bi":"مجلس إدارة \"فودكو القابضة\" يناقش البيانات المالية للنصف الأول 2020 يوم 11 أغسطس الجاري"
    },
    {
        "id":1662,
        "title_t_bi":"نمو النشاط الخدمي في بريطانيا بأسرع وتيرة منذ عام 2015"
    },
    {
        "id":1663,
        "title_t_bi":"اجتماع مجلس إدارة \"وربة للتأمين\" في 9 أغسطس 2020"
    },
    {
        "id":1664,
        "title_t_bi":"\"بنك الكويت الوطني\" يحذّر العملاء من عمليات الاحتيال المرتبطة بانتشار بفيروس كورونا"
    },
    {
        "id":1665,
        "title_t_bi":"12.3 ألف رخصة جديدة للأنشطة الاقتصادية في الإمارات خلال الـ 7 الأشهر الأولى من عام 2020"
    },
    {
        "id":1666,
        "title_t_bi":"\"كامكو انفيست\": الرسم البياني الشهري للدخل الثابت لدول مجلس التعاون الخليجي - يوليو 2020"
    },
    {
        "id":1667,
        "title_t_bi":"في هونج كونج .. العائلة الأكثر ثراءً تفقد 8 مليارات دولار في عام واحد فقط "
    },
    {
        "id":1668,
        "title_t_bi":"سفارة الإمارات في بيروت تدعو المواطنين إلى التواصل معها  "
    },
    {
        "id":1669,
        "title_t_bi":"سعر نفط عُمان يرتفع بمقدار 86 سنتا"
    },
    {
        "id":1670,
        "title_t_bi":"مجلس إدارة \"مجموعة الشارقة\" يناقش البيانات المالية للربع الثاني 2020 يوم 11 أغسطس الجاري"
    },
    {
        "id":1671,
        "title_t_bi":"\"إيلون ماسك\": \"تسلا\" قد تنقل مقرها الرئيسي خارج كاليفورنيا "
    },
    {
        "id":1672,
        "title_t_bi":"شركة الطيران \"فيرجن أستراليا\" تقرر الاستغناء عن 3000 موظف والاكتفاء برحلات المسافات القصيرة"
    },
    {
        "id":1673,
        "title_t_bi":"وكالة: \"تينسنت\" تتفاوض لتدشين منصة مدمجة للألعاب الرقمية تصل قيمتها إلى 10 مليارات دولار"
    },
    {
        "id":1674,
        "title_t_bi":"مع الإقبال على المعدن النفيس .. صندوق مؤشرات متداولة يصبح واحدًا من أكبر حائزي الذهب في العالم "
    },
    {
        "id":1675,
        "title_t_bi":"إفصاح مكمل من \"عربي القابضة\" بخصوص رفع دعوى ندب خبير للإطلاع على دفاتر الشركة وطلب حلها وتصفيتها"
    },
    {
        "id":1676,
        "title_t_bi":"\"المركزي الإماراتي\" و\"صندوق النقد العربي\" يوقعان اتفاقية لإطلاق عمليات التسوية بالدرهم في منصة \"بنى\" "
    },
    {
        "id":1677,
        "title_t_bi":"إفصاح مكمل من \"عربي القابضة\" بخصوص رفع دعوى فرض حراسة قضائية على الشركة "
    },
    {
        "id":1678,
        "title_t_bi":"السوق السعودي: رصد للأسهم التي سجلت أعلى سعر في 52 أسبوعاً"
    },
    {
        "id":1679,
        "title_t_bi":"بعد عام واحد من تأسيسها .. شركة \"لوردستاون موتورز\" لتصنيع الشاحنات الكهربائية تستعد لإدراج أسهمها في البورصة"
    },
    {
        "id":1680,
        "title_t_bi":"\"جمارك دبي\" تطلق مبادرة جديدة لمراقبة المنافذ بتقنيات ذكية وكشف المواد الممنوعة"
    },
    {
        "id":1681,
        "title_t_bi":"قفزات الذهب والفضة .. عصر النهوض المتزامن لبدائل العملات الورقية؟"
    },
    {
        "id":1682,
        "title_t_bi":"\"العربية المصرفية\" تعلن عن عمليات صنع السوق خلال شهر يوليو 2020"
    },
    {
        "id":1683,
        "title_t_bi":"ارتفاع أسعار الذهب إلى مستويات قياسية أعلى 2000 دولار "
    },
    {
        "id":1684,
        "title_t_bi":"موافقة هيئة أسواق المال لشركة \"إيفا للفنادق\" على تجديد حق بيع أسهمها "
    },
    {
        "id":1685,
        "title_t_bi":"انخفاض أرباح \"الإعادة السعودية\" قبل الزكاة إلى 19.3 مليون ريال (-55%) بنهاية النصف الأول 2020.. وأرباح الربع الثاني 9 مليون ريال (-49%)"
    },
    {
        "id":1686,
        "title_t_bi":"\"استيراد الاستثمارية\" تفصح عن الأثر المالي جراء جائحة \"كوفيد - 19\""
    },
    {
        "id":1687,
        "title_t_bi":"\"داماك العقارية\" توضح تفاصيل إعادة هيكلة حصص التملك في شركة \"مطرح للتطوير السياحي\""
    },
    {
        "id":1688,
        "title_t_bi":"\"السعودية للخدمات الأرضية\" تسجل خسائر قدرها 249.4 مليون ريال بنهاية النصف الأول 2020.. وخسائر الربع الثاني 197.9 مليون ريال"
    },
    {
        "id":1689,
        "title_t_bi":"شركة تابعة لـ\"الكثيري القابضة\" توقع عقداً لتوريد 25 ألف متر من الخرسانة بقيمة 5.3 مليون ريال "
    },
    {
        "id":1690,
        "title_t_bi":"تعيين \"محمد بن سعود الزامل\" عضوا منتدبا لـ\"باتك\" "
    },
    {
        "id":1691,
        "title_t_bi":"إعلان إلحاقي من \"وفرة\" بخصوص تلقّي خطاب من بعض المساهمين بطلب عزل لجنة المراجعة وإعادة تشكيلها"
    },
    {
        "id":1692,
        "title_t_bi":"إعلان إلحاقي من \"وفرة\" بخصوص تلقّي خطاب من بعض المساهمين بطلب عزل مجلس الإدارة"
    },
    {
        "id":1693,
        "title_t_bi":"ارتفاع أرباح \"ولاء للتأمين\" قبل الزكاة إلى 17.5 مليون ريال بنهاية النصف الأول 2020.. وأرباح الربع الثاني 28.4 مليون ريال"
    },
    {
        "id":1694,
        "title_t_bi":"الصين تسجل 27 حالة إصابة جديدة بفيروس كورونا في البر الرئيسي"
    },
    {
        "id":1695,
        "title_t_bi":"\"مسالخ أبوظبي\" تجهز حوالي 33075 أضحية خلال عيد الأضحى المبارك"
    },
    {
        "id":1696,
        "title_t_bi":"«التعليم والمعرفة» تتيح «الدراسة عن بُعْد» في الفصل الأول"
    },
    {
        "id":1697,
        "title_t_bi":"انخفاض البلاغات المقلقة بدبي"
    },
    {
        "id":1698,
        "title_t_bi":"افتتاح مركز لفحص «كوفيد-19» في النادي الثقافي العربي"
    },
    {
        "id":1699,
        "title_t_bi":"\"دلمون\": إنشاء مخزن للدجاج المجمد بطاقة استيعابية 350 طنا وبكلفة 600 ألف دينار"
    },
    {
        "id":1700,
        "title_t_bi":"البحرين تسجل 297 إصابة كورونا جديدة .. وتعافي 328 حالة"
    },
    {
        "id":1701,
        "title_t_bi":"الرئيس التنفيذي لشركة «دي إتش ال»: 90 % نسبة البحرنة في الشركة"
    },
    {
        "id":1702,
        "title_t_bi":"مناقشات أسواق الإمارات (دبي وأبوظبي) ليوم الأربعاء 5 أغسطس 2020"
    },
    {
        "id":1703,
        "title_t_bi":"«المركزي الكويتي» يطالب البنوك باتخاذ ما يلزم بحقّ شركة إنترنت تقلّد منصات تداول «الوهم»"
    },
    {
        "id":1704,
        "title_t_bi":"المؤسسات العالمية وصناديقها ستلبّي طلبات ترقية البورصة المليارية... بيعاً وشراءً"
    },
    {
        "id":1705,
        "title_t_bi":"«وحدة التأمين» ترخّص 14 شركة وخبيرين "
    },
    {
        "id":1706,
        "title_t_bi":"«التمييز» تُصدر حكماً لصالح «الصفاة للاستثمار» بسداد 8.2 ملايين ريال لأحد البنوك القطرية"
    },
    {
        "id":1707,
        "title_t_bi":"هادي المطيري : تراخيص البناء «أونلاين» في يومين"
    },
    {
        "id":1708,
        "title_t_bi":"«المناقصات» يبت اليوم في عدادات الكهرباء الذكية"
    },
    {
        "id":1709,
        "title_t_bi":"استردادات رحلات الدول المحظورة... غير ملزمة فورياً"
    },
    {
        "id":1710,
        "title_t_bi":"الكشتي: «الشؤون» تتحمل تأخير صرف أرباح المساهمين بتأجيلها عقد العموميات"
    },
    {
        "id":1711,
        "title_t_bi":"وزارة الكهرباء والماء: دوام 50% من الموظفين مع بدء المرحلة الثالثة"
    },
    {
        "id":1712,
        "title_t_bi":"100 مليون جنيه خسائر إلغاء حجوزات سفر المصريين للكويت"
    },
    {
        "id":1713,
        "title_t_bi":"\"والت ديزني\" تخسر  4.7 مليار دولار في 3 أشهر بسبب \"كورونا\""
    },
    {
        "id":1714,
        "title_t_bi":"معهد البترول الأمريكي: انخفاض مخزونات النفط 8.587 مليون برميل .. ومخزونات البنزين تتراجع 1.748 مليون برميل "
    },
    {
        "id":1715,
        "title_t_bi":" وزير التعليم يلتقي بمديري التعليم ويؤكد استعداد الوزارة لاستقبال العام الدراسي الجديد وتقديم الدعم للطلبة"
    },
    {
        "id":1716,
        "title_t_bi":"وكالة: \"فيرجن أتلانتيك\" تتقدم بطلب للسلطات الأمريكية لحمايتها من الإفلاس "
    },
    {
        "id":1717,
        "title_t_bi":"\"آبل\" تُعلن استقالة مدير التسويق من منصبه"
    },
    {
        "id":1718,
        "title_t_bi":"\"أمازون\" تحصل على الضوء الأخضر لشراء حصة في \"ديليفرو\" "
    },
    {
        "id":1719,
        "title_t_bi":"نظرة على أداء السوق السعودي خلال أول أسبوع بعد إجازة عيد الأضحى في الـ 10 أعوام الأخيرة"
    },
    {
        "id":1720,
        "title_t_bi":"الذهب يغلق أعلى 2000 دولار للمرة الأولى على الإطلاق "
    },
    {
        "id":1721,
        "title_t_bi":"الأسهم الأوروبية تتخلى عن مكاسبها وتغلق على استقرار "
    },
    {
        "id":1722,
        "title_t_bi":"الذهب يزيد مكاسبه أعلى حاجز 2000 دولار "
    },
    {
        "id":1723,
        "title_t_bi":"\"داو جونز\" يمحو خسائره ويتحول إلى الارتفاع خلال التداولات "
    },
    {
        "id":1724,
        "title_t_bi":"سهم \"مايكروسوفت\" ينخفض من أعلى مستوياته القياسية "
    },
    {
        "id":1725,
        "title_t_bi":"ارتفاع أسعار الذهب أعلى 2000 دولار"
    },
    {
        "id":1726,
        "title_t_bi":"هذه السمات الثلاثة ساهمت في تشكيل ثقافة \"علي بابا\"  "
    },
    {
        "id":1727,
        "title_t_bi":"الاتحاد الأوروبي يفتح تحقيقاً حول صفقة استحواذ \"جوجل\" على \"فيتبيت\" "
    },
    {
        "id":1728,
        "title_t_bi":"أوابك: تقرير شهري حول التطورات البترولية في الاسواق العالمية  \t"
    },
    {
        "id":1729,
        "title_t_bi":"كم تبلغ ثروات النساء حول العالم؟ "
    },
    {
        "id":1730,
        "title_t_bi":"تراجع مؤشرات الأسهم الأمريكية في بداية الجلسة مع متابعة مستجدات \"كورونا\""
    },
    {
        "id":1731,
        "title_t_bi":"\"إيزي جيت\" تزيد عدد رحلاتها الجوية مع ارتفاع الطلب "
    },
    {
        "id":1732,
        "title_t_bi":"اجتماع مجلس إدارة \"رأس الخيمة العقارية\" يوم 8 أغسطس 2020 "
    },
    {
        "id":1733,
        "title_t_bi":"رغم الإعلان عن أول حالة إصابة بـ\"كورونا\".. كوريا الشمالية لا تزال تدعي أنها خالية من الوباء  "
    },
    {
        "id":1734,
        "title_t_bi":"\"اقتصادية أبوظبي\" تجيز إصدار وتجديد التراخيص الاقتصادية لمدة تصل إلى 3 سنوات"
    },
    {
        "id":1735,
        "title_t_bi":"152 مليون درهم قيمة المبايعات العقارية في دبي اليوم "
    },
    {
        "id":1736,
        "title_t_bi":"\"وزارة الصحة القطرية\": تسجيل 216 إصابة جديدة بـ\"كورونا\" وشفاء 252 حالة ليصل إجمالي المتعافين إلى 108254"
    },
    {
        "id":1737,
        "title_t_bi":"\"بنك أوف أمريكا\" يتوقع خفض بنك إنجلترا الفائدة إلى صفر خلال نوفمبر "
    },
    {
        "id":1738,
        "title_t_bi":"\"الصحة الكويتية\": 475 إصابة جديدة بـ\"كورونا\" والاجمالي 68774 وتسجيل 4 حالات وفاة"
    },
    {
        "id":1739,
        "title_t_bi":"\"كامكو انفيست\": التقرير الشهري لأسواق الشرق الأوسط وشمال أفريقيا \t"
    },
    {
        "id":1740,
        "title_t_bi":"\"أمازون\" تحصل على موافقة الجهات التنظيمية البريطانية لشراء حصة 16% في شركة توصيل الطعام \"ديليفرو\""
    },
    {
        "id":1741,
        "title_t_bi":"\"الاتحاد للقطارات\" توقع اتفاقية مع مجموعة \"سي آر آر سي\" لمضاعفة أسطولها من العربات  "
    },
    {
        "id":1742,
        "title_t_bi":"مجلس إدارة \"الوطنية للتأمينات العامة\" يناقش البيانات المالية للربع الثاني 2020 يوم 9 أغسطس الجاري"
    },
    {
        "id":1743,
        "title_t_bi":"\"صندوق التنمية الزراعية\" يعتمد قروضا وتسهيلات ائتمانية بأكثر من 337 مليون ريال "
    },
    {
        "id":1744,
        "title_t_bi":"مجلس إدارة \"الإمارات للمرطبات\" يناقش البيانات المالية للربع الثاني 2020 يوم 9 أغسطس الجاري"
    },
    {
        "id":1745,
        "title_t_bi":"\"هيئة أسواق المال\" تجدد ترخيص نظام استثمار جماعي لصندوق \"المركز للدخل الثابت\""
    },
    {
        "id":1746,
        "title_t_bi":"\"هيئة أسواق المال\" تجدد ترخيص نظام استثمار جماعي لصندوق \"عوائد العقاري\""
    },
    {
        "id":1747,
        "title_t_bi":" مؤسس الشركة المالكة لـ\"تيك توك\": هدف الولايات المتحدة الحقيقي هو حظر التطبيق وليس بيعه إلى جهة أمريكية"
    },
    {
        "id":1748,
        "title_t_bi":"شركة تابعة لـ\"السلام القابضة\" تبرم عقد لبيع عدد من أسهم شركة \"بيت الأعمال القابضة\" بقيمة 3.7 مليون د.ك"
    },
    {
        "id":1749,
        "title_t_bi":"مجلس إدارة \"أمانات القابضة\" يناقش البيانات المالية للربعين الأول والثاني من عام 2020 يوم 10 أغسطس"
    },
    {
        "id":1750,
        "title_t_bi":"أهم أحداث الأسبوع الحالي بالسوق السعودي"
    },
    {
        "id":1751,
        "title_t_bi":"\"كامكو انفيست\": التقرير الشهري لأسواق الشرق الأوسط وشمال أفريقيا"
    },
    {
        "id":1752,
        "title_t_bi":"«راكز» تسمح للأجانب بتملك شركات محلية بنسبة 100%"
    },
    {
        "id":1753,
        "title_t_bi":"إنجاز 71% من المحطة المتكاملة للكهرباء والمياه بالدقم.. وبدء اختبارات أولية للتشغيل التجريبي قريبًا"
    },
    {
        "id":1754,
        "title_t_bi":"\"الصحة الكويتية\": 60326 حالة شفاء بتعافي 587 من \"كوفيد 19\" خلال الـ24 ساعة الماضية"
    },
    {
        "id":1755,
        "title_t_bi":"أسواق الإمارات: مؤشر دبي يقفل مرتفعًا بــ 0.7% عند 2079 نقطة .. وأبوظبي ينخفض بنسبة 0.1%"
    },
    {
        "id":1756,
        "title_t_bi":"نظرة على أداء شركة \"لجام\" والنتائج المتوقعة خلال الربع الثاني 2020"
    },
    {
        "id":1757,
        "title_t_bi":"الإمارات: تسجيل 189 إصابة بكورونا الثلاثاء .. و 227 حالة شفاء إضافية "
    },
    {
        "id":1758,
        "title_t_bi":"اجتماع مجلس إدارة \"عقار\" في 6 أغسطس 2020"
    },
    {
        "id":1759,
        "title_t_bi":"إندونيسيا تسجل 1922 إصابة جديدة بكورونا و86 وفاة"
    },
    {
        "id":1760,
        "title_t_bi":"السوق السعودي: 23 شركة أعلنت نتائجها المالية للنصف الأول 2020 خلال الأسبوع الماضي"
    },
    {
        "id":1761,
        "title_t_bi":"\"اقتصادية دبي\" تطلق برنامج إعادة التحريك الفعال لعجلة الاقتصاد"
    },
    {
        "id":1762,
        "title_t_bi":"اجتماع الجمعية العمومية لشركة \"سنام العقارية\" في 23 أغسطس 2020"
    },
    {
        "id":1763,
        "title_t_bi":"بولندا تسجل زيادة قياسية في عدد الإصابات اليومية بكورونا"
    },
    {
        "id":1764,
        "title_t_bi":"\"دافزا\" تواجه التحديات وفق نهجها الاستراتيجي لمواصلة النمو"
    },
    {
        "id":1765,
        "title_t_bi":"صحيفة: الصين لن تقبل استحواذ \"مايكروسوفت\" على الأعمال الأمريكية لـ \"تيك توك\" "
    },
    {
        "id":1766,
        "title_t_bi":"سعر نفط عُمان يرتفع بمقدار 29 سنتا"
    },
    {
        "id":1767,
        "title_t_bi":"\"مجلس الأمة الكويتي\" يبدأ مناقشة استجواب وزير المالية"
    },
    {
        "id":1768,
        "title_t_bi":"مؤشر \"شنغهاي المركب\" يغلق على ارتفاع لثالث جلسة على التوالي"
    },
    {
        "id":1769,
        "title_t_bi":"نظرة على أداء شركة \"رعاية\" والنتائج المتوقعة خلال الربع الثاني 2020"
    },
    {
        "id":1770,
        "title_t_bi":"\"المجموعة المشتركة\": تأكيد الجدول الزمني لاستحقاقات الأسهم"
    },
    {
        "id":1771,
        "title_t_bi":"\"إم إس سي آي\": مراجعة وزن أرامكو السعودية بعد إضافة الأسهم المجانية.. والإعلان 12 أغسطس  "
    },
    {
        "id":1772,
        "title_t_bi":"في ظل التوترات بين واشنطن وبكين .. لماذا تسعى \"مايكروسوفت\" للاستحواذ على أعمال \"تيك توك\" في الولايات المتحدة؟"
    },
    {
        "id":1773,
        "title_t_bi":"أكثر من 5100 إصابة جديدة بكورونا في روسيا"
    },
    {
        "id":1774,
        "title_t_bi":"أسعار الوقود في دول الخليج لشهر أغسطس 2020"
    },
    {
        "id":1775,
        "title_t_bi":"موافقة هيئة أسواق المال لشركة \"الكويتية لبناء المعامل\" على تجديد حق شراء أو بيع ما لا يتجاوز 10% من أسهمها"
    },
    {
        "id":1776,
        "title_t_bi":"معهد التمويل الدولي: أسهم وسندات الأسواق الناشئة تجذب تدفقات نقدية للشهر الثاني على التوالي "
    },
    {
        "id":1777,
        "title_t_bi":"أهم أحداث الأسبوع القادم بأسواق الخليج "
    },
    {
        "id":1778,
        "title_t_bi":"بيان صحفي من \"الواحة كابيتال\" حول النتائج المالية للفترة المنتهية في 30 يونيو 2020"
    },
    {
        "id":1779,
        "title_t_bi":"البيتكوين .. حلم الثراء السريع الذي لا يريد أن ينتهي"
    },
    {
        "id":1780,
        "title_t_bi":"تجارة أبوظبي الخارجية غير النفطية تنخفض إلى 11.6 مليار درهم (-41%) خلال أبريل 2020"
    },
    {
        "id":1781,
        "title_t_bi":"\"إتش إس بي سي\" يخطط لتعزيز فريق إدارة الثروات في الصين "
    },
    {
        "id":1782,
        "title_t_bi":"\"ميناء الدقم\" يستقبل إحدى أكبر شركات النقل البحري في العالم"
    },
    {
        "id":1783,
        "title_t_bi":"إصابات كورونا عالميا تتجاوز 18.3 مليون والوفيات تقارب 693 ألفا"
    },
    {
        "id":1784,
        "title_t_bi":"\"نيكي\" الياباني يغلق عند أعلى مستوى في أسبوع"
    },
    {
        "id":1785,
        "title_t_bi":"\"ألافكو\": إيقاف الدعوى القضائية المرفوعة ضد شركة \"بوينج\" بعد التوصل لاتفاق"
    },
    {
        "id":1786,
        "title_t_bi":"الواحة كابيتال: تقرير مناقشة وتحليل الإدارة عن الفترة المنتهية في 30 يونيو 2020"
    },
    {
        "id":1787,
        "title_t_bi":"مجلس إدارة \"بنك الإمارات للاستثمار\" يناقش البيانات المالية للربع الثاني 2020 يوم 10 أغسطس الجاري"
    },
    {
        "id":1788,
        "title_t_bi":"انخفاض خسائر \"الواحة كابيتال\" إلى 27.2 مليون درهم بالنصف الأول 2020 .. وأرباح الربع الثاني 267.2 مليون درهم "
    },
    {
        "id":1789,
        "title_t_bi":"\"فيوتشر كيد\" تفصح عن الأثر المالي جراء جائحة كورونا"
    },
    {
        "id":1790,
        "title_t_bi":"نتائج شركة \"فيوتشر كيد\" للربع الأول 2020"
    },
    {
        "id":1791,
        "title_t_bi":"\"ساما\" تتوقع ارتفاع معدل التضخم خلال الربع الثالث 2020 "
    },
    {
        "id":1792,
        "title_t_bi":"6 أغسطس.. مجلس إدارة \"سلامة\" ينظر في تغيير موعد اجتماع الجمعية العمومية إلى تاريخ 2 سبتمبر 2020"
    },
    {
        "id":1793,
        "title_t_bi":"\"فيوتشر كيد\" تعلن تعيين رئيس تنفيذي"
    },
    {
        "id":1794,
        "title_t_bi":"مجلس إدارة \"ريم العقارية\" يقرر تأجيل مناقشة البيانات المالية لعام 2019 إلى يوم 6 أغسطس"
    },
    {
        "id":1795,
        "title_t_bi":"\"إم دي جي إتش\" تدرج برنامج سندات في سوق أبوظبي للأوراق المالية بقيمة 4 مليارات دولار"
    },
    {
        "id":1796,
        "title_t_bi":"\"الوطنية للرماية\" تعلن تشكيل مجلس الإدارة"
    },
    {
        "id":1797,
        "title_t_bi":"\"عزيزي للتطوير العقاري\" تخطط لاستثمار 3.5 مليار درهم في الإمارات "
    },
    {
        "id":1798,
        "title_t_bi":"نتائج شركة \"إعادة للتأمين\" للربع الثاني 2020"
    },
    {
        "id":1799,
        "title_t_bi":"\"هيومن سوفت\" تعلن انعقاد مؤتمر المحللين للربعين الأول والربع الثاني 2020"
    },
    {
        "id":1800,
        "title_t_bi":"تراجع أرباح \"المباني الكويتية\" إلى 9.34 مليون د.ك (-32 %) بنهاية الربع الأول 2020   "
    },
    {
        "id":1801,
        "title_t_bi":"بيان صحفي من \"الرمز كوربوريشن\" بخصوص النتائج المالية للربع الثاني من عام 2020"
    },
    {
        "id":1802,
        "title_t_bi":"نتائج شركة \"الرمز كوربوريشن للاستثمار والتطوير\" للربع الثاني 2020"
    },
    {
        "id":1803,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"الرمز كوربوريشن\" المنعقد في 3 أغسطس 2020"
    },
    {
        "id":1804,
        "title_t_bi":"\"الغذاء والدواء\": إغلاق مستودعين خزنا منتجات غذائية منتهية الصلاحية في الرياض  "
    },
    {
        "id":1805,
        "title_t_bi":"اعتماد يناير من كل عام موعداً لانطلاق موسم الرياضات البحرية"
    },
    {
        "id":1806,
        "title_t_bi":"«الصحة» تعتمد حقن «لانديلوماب» تحت الجلد"
    },
    {
        "id":1807,
        "title_t_bi":"\"العربية للطيران أبوظبي\" تسير رحلات مباشرة إلى كابول ودكا  "
    },
    {
        "id":1808,
        "title_t_bi":"%26 انخفاض الجرائم المقلقة بالشارقة في النصف الأول"
    },
    {
        "id":1809,
        "title_t_bi":"«أبوظبي للإسكان»: خطة خمسية لتلبية احتياجات المواطنين"
    },
    {
        "id":1810,
        "title_t_bi":"تحديد نموذج التعليم المقرر تطبيقه في مدارس الإمارات العام الدراسي المقبل  "
    },
    {
        "id":1811,
        "title_t_bi":"\"إن إم سي للرعاية الصحية\" تحصل على تمويلات بقيمة 250 مليون دولار"
    },
    {
        "id":1812,
        "title_t_bi":"\"السعودية للكهرباء\" تعلن نجاح الخطة التشغيلية لحج 1441هـ  "
    },
    {
        "id":1813,
        "title_t_bi":"التوجه الاستراتيجي الجديد لدى شركة \"طاقة\""
    },
    {
        "id":1814,
        "title_t_bi":"المكسيك تسجل 4767 حالة إصابة جديدة بفيروس كورونا و266 وفاة"
    },
    {
        "id":1815,
        "title_t_bi":"عدد حالات الإصابة بمرض كوفيد-19 في أمريكا اللاتينية يتجاوز خمسة ملايين"
    },
    {
        "id":1816,
        "title_t_bi":"تقنيّون: «كورونا» ستعجّل بمسيرة التحول الرقمي"
    },
    {
        "id":1817,
        "title_t_bi":"تراجع أرقام كورونا في أميركا.. وترامب: \"الفيروس ينحسر\""
    },
    {
        "id":1818,
        "title_t_bi":"بالصور.. سيارة \"لامبورجيني\" نادرة للبيع مقابل 2.5 مليون دولار "
    },
    {
        "id":1819,
        "title_t_bi":"رؤساء شركات عملاقة يدعون واشنطن إلى إنقاذ الشركات الصغيرة"
    },
    {
        "id":1820,
        "title_t_bi":"بيت التمويل الكويتي «بيتك» : إقبال لافت من العملاء على خدمة متابعة التحويلات المصرفية إلكترونياً"
    },
    {
        "id":1821,
        "title_t_bi":"المدير التنفيذي لـ\"سناب شات\": \"كورونا\" أظهرت مدى فجوة عدم المساواة في أمريكا "
    },
    {
        "id":1822,
        "title_t_bi":"مصادر دبلوماسية: قرار منع رحلات طيران بعض الدول لن يؤثر في العلاقات"
    },
    {
        "id":1823,
        "title_t_bi":"مصادر حكومية: الحظر الجزئي لن يرفع اليوم"
    },
    {
        "id":1824,
        "title_t_bi":"5 اختبارات لتطبيق «NETTING» وحسابات الفرز بالبورصة"
    },
    {
        "id":1825,
        "title_t_bi":"رسمياً .. عرض كويتي لشراء روما بـ 400 مليون يورو"
    },
    {
        "id":1826,
        "title_t_bi":"الكويت رصدت 2.4 مليار دولار لتطوير الغاز الحر"
    },
    {
        "id":1827,
        "title_t_bi":"بريطانيا تسجل ثاني أعلى عدد إصابات يومية بكورونا منذ يونيو"
    },
    {
        "id":1828,
        "title_t_bi":"الخام الأمريكي يُغلق مرتفعاً بنحو 2% .. و\"برنت\" أعلى 44 دولاراً "
    },
    {
        "id":1829,
        "title_t_bi":"الرئيس الأمريكي السابق يحدد مرشحي الحزب الديمقراطي الذين سيدعمهم "
    },
    {
        "id":1830,
        "title_t_bi":"مجلس الوزراء الكويتي يعقد اجتماعا استثنائيا"
    },
    {
        "id":1831,
        "title_t_bi":"دائنو \"كوداك\" يحولون سنداتهم إلى أسهم في ظل المكاسب الأخيرة "
    },
    {
        "id":1832,
        "title_t_bi":"الأسهم الأوروبية تغلق على ارتفاع عقب صدور بيانات اقتصادية إيجابية "
    },
    {
        "id":1833,
        "title_t_bi":"\"إيباي\" تبرم شراكة مع أحد مشاهير كرة السلة الأمريكية لدعم مبيعاتها من الأحذية "
    },
    {
        "id":1834,
        "title_t_bi":"\"ترامب\" عن تحقيق \"ناسداك\" مستوى قياسياً: كل هذا سينهار لو أصبح \"بايدن\" رئيساً"
    },
    {
        "id":1835,
        "title_t_bi":"تقرير: \"فيسبوك\" سوف تعد مستخدميها الأمريكيين للتصويت عبر البريد "
    },
    {
        "id":1836,
        "title_t_bi":"الإمارات: تسجيل 164 إصابة جديدة بكورونا اليوم الإثنين و 248 حالة شفاء إضافية  "
    },
    {
        "id":1837,
        "title_t_bi":"\"مايكروسوفت\" تضيف 77 مليار دولار إلى قيمتها السوقية بعد إعلانها استمرار مفاوضات شراء \"تيك توك\" في أمريكا"
    },
    {
        "id":1838,
        "title_t_bi":"عضو بالفيدرالي: معدل البطالة سيرتفع إلى مستوى أعلى هذا العام "
    },
    {
        "id":1839,
        "title_t_bi":"\"الصحة\" تسحب 5 تشغيلات من مستحضر طبي لعلاج الربو"
    },
    {
        "id":1840,
        "title_t_bi":"\"البحرين الوطني\" يتعاون مع \"Infosys Finacle\" لتحويل المعاملات المصرفية"
    },
    {
        "id":1841,
        "title_t_bi":"خادم الحرمين الشريفين يتلقى اتصالاً هاتفيًا من ولي عهد بريطانيا"
    },
    {
        "id":1842,
        "title_t_bi":"الخطوط الجوية اليابانية تسجل أكبر خسائر فصلية منذ عام 2012"
    },
    {
        "id":1843,
        "title_t_bi":"بنك إنجلترا قد يُثبت الفائدة وبرنامج شراء الأصول في اجتماعه هذا الأسبوع "
    },
    {
        "id":1844,
        "title_t_bi":"رئيس وزراء فرنسا يحث على الحذر ويقول كوفيد-19 \"لم يذهب في عطلة\""
    },
    {
        "id":1845,
        "title_t_bi":"\"آبل\" تواجه دعوى قضائية بقيمة 1.4 مليار دولار من شركة صينية بسبب براءة اختراع \"سيري\""
    },
    {
        "id":1846,
        "title_t_bi":"\"دبي العقاري\" ينظم مؤتمرا عقاريا افتراضيا بالتعاون مع شركاء سعوديين"
    },
    {
        "id":1847,
        "title_t_bi":"\"وزارة الصحة القطرية\": تسجيل 215 إصابة جديدة بفيروس كورونا وشفاء 223 حالة"
    },
    {
        "id":1848,
        "title_t_bi":"\"بي اتش مباشر\" تشهد زيادة بنسبة 265% في أرباح النصف الأول 2020"
    },
    {
        "id":1849,
        "title_t_bi":"\"بنك أم القيوين الوطني\" يعلن عن تقاعد مديره العام بنهاية السنة الحالية"
    },
    {
        "id":1850,
        "title_t_bi":"خام \"نايمكس\" يتراجع أدنى 40 دولاراً"
    },
    {
        "id":1851,
        "title_t_bi":"مجلس إدارة \"واحة الزاوية القابضة\" يناقش البيانات المالية للنصف الأول من عام 2020 يوم 5 أغسطس الجاري"
    },
    {
        "id":1852,
        "title_t_bi":"وفاة \"جون هيوم\" الحائز على جائزة نوبل للسلام "
    },
    {
        "id":1853,
        "title_t_bi":"تقرير: بريطانيا تخطط لحظر السفر محلياً وعزل ملايين الأفراد مع زيادة إصابات \"كورونا\""
    },
    {
        "id":1854,
        "title_t_bi":"122 مليون درهم قيمة المبايعات العقارية في دبي اليوم "
    },
    {
        "id":1855,
        "title_t_bi":"في ظل الوباء .. شركات عالمية حددت إطارًا زمنيًا للاتجاه للعمل من المنزل "
    },
    {
        "id":1856,
        "title_t_bi":"\"الصحة الكويتية\": 388 إصابة جديدة بـ\"كورونا\" بإجمالي 68299 وتسجيل 4 وفيات"
    },
    {
        "id":1857,
        "title_t_bi":"هذا الروبوت قد يكون الحل لتطهير المدارس من فيروس \"كورونا\" قبل إعادة فتحها "
    },
    {
        "id":1858,
        "title_t_bi":"رئيس مشروع \"أمالا\": نتفاوض مع مستثمرين ومشغلين في قطاع الضيافة ونعمل على إنشاء علامة تجارية خاصة بالفنادق "
    },
    {
        "id":1859,
        "title_t_bi":"\"هونج كونج\" تسجل 80 إصابة جديدة بكورونا في انخفاض طفيف عن الأعداد السابقة"
    },
    {
        "id":1860,
        "title_t_bi":"ارتفاع البلاتين والبلاديوم .. والفضة تتداول أعلى 24 دولارًا "
    },
    {
        "id":1861,
        "title_t_bi":"سعر نفط عُمان ينخفض بمقدار 60 سنتا"
    },
    {
        "id":1862,
        "title_t_bi":"كلاكيت خامس مرة .. ماذا يعني تقسيم سهم \"آبل\" للسوق والشركة والمستثمر؟"
    },
    {
        "id":1863,
        "title_t_bi":"الفلبين تسجل 3226 إصابة و46 وفاة جديدة بكورونا"
    },
    {
        "id":1864,
        "title_t_bi":"إندونيسيا تسجل 1679 إصابة جديدة بكورونا و66 وفاة"
    },
    {
        "id":1865,
        "title_t_bi":"فيروس كورونا.. لماذا يلجأ الهنود إلى الاستثمار بالذهب مع تفشي الوباء؟"
    },
    {
        "id":1866,
        "title_t_bi":"تقرير: اكتشاف لقاح لفيروس \"كورونا\" لن يكون إلا بداية طريق طويل لعلاج الأزمة الصحية العالمية"
    },
    {
        "id":1867,
        "title_t_bi":"تفشي كورونا في فيتنام يصل إلى مصانع تشغل الآلاف في مدينة دانانج"
    },
    {
        "id":1868,
        "title_t_bi":"بعد الانكماش التاريخي .. هل اختفى ثلث الاقتصاد الأمريكي بالفعل في 3 أشهر فقط؟"
    },
    {
        "id":1869,
        "title_t_bi":"مسح خاص: ارتفاع نشاط التصنيع في الصين إلى أعلى مستوياته في أكثر من 9 سنوات "
    },
    {
        "id":1870,
        "title_t_bi":"معدل التضخم بالإمارات يبقى في النطاق السالب خلال يونيو 2020"
    },
    {
        "id":1871,
        "title_t_bi":"البتكوين تعاود التداول فوق  11 ألف دولار بعد وصولها إلى أعلى مستوياتها في عام "
    },
    {
        "id":1872,
        "title_t_bi":"صحيفة: الشركة المالكة لتطبيق \"تيك توك\" تعتزم نقل مقرها من بكين إلى لندن"
    },
    {
        "id":1873,
        "title_t_bi":"الخام العماني يرتفع إلى 43.62 دولار للبرميل في سبتمبر"
    },
    {
        "id":1874,
        "title_t_bi":"رئيس منظمة الصحة العالمية .. كيف يقف \"نجم روك\" عالم الصحة وسط فوضى نزاع فيروس كورونا بين أمريكا والصين؟"
    },
    {
        "id":1875,
        "title_t_bi":"\"نيكي\" الياباني يغلق على ارتفاع لأول مرة في 7 جلسات"
    },
    {
        "id":1876,
        "title_t_bi":"تراجع أرباح \"إتش إس بي سي\" مع ارتفاع مخصصات خسائر القروض بسبب الوباء  "
    },
    {
        "id":1877,
        "title_t_bi":"هبوط أسعار النفط وسط مخاوف حول ارتفاع المعروض"
    },
    {
        "id":1878,
        "title_t_bi":"الرئيس التنفيذي لـ \"أمانات\": نسعى لاستكشاف فرص استثمار في دول مجلس التعاون الخليجي وشمال إفريقيا"
    },
    {
        "id":1879,
        "title_t_bi":"اجتماع مجلس إدارة \"رأس الخيمة للدواجن\" يوم 6 أغسطس 2020 "
    },
    {
        "id":1880,
        "title_t_bi":"بريطانيا توزع ملايين من اختبارات الكشف عن فيروس كورونا خلال 90 دقيقة"
    },
    {
        "id":1881,
        "title_t_bi":"هندوراس تمدد حظر التجول أسبوعا آخر لاحتواء فيروس كورونا"
    },
    {
        "id":1882,
        "title_t_bi":"\"المصرف الخليجي التجاري\" يستكمل بنجاح طرح صكوك بقيمة 159 مليون دولار"
    },
    {
        "id":1883,
        "title_t_bi":"ألمانيا تسجل 509 إصابات جديدة بفيروس كورونا"
    },
    {
        "id":1884,
        "title_t_bi":"\"غرفة تجارة عجمان\" تدعو الأعضاء إلى الاستفادة من الإعفاء من متأخرات رسم تجديد العضوية "
    },
    {
        "id":1885,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"أورينت للتأمين\" المنعقد في 29 يوليو 2020"
    },
    {
        "id":1886,
        "title_t_bi":"مطورون عقاريون بالإمارات: نستهدف تسليم مشاريعنا في الوقت المحدد رغم \"تداعيات كورونا\"  "
    },
    {
        "id":1887,
        "title_t_bi":"11 الجاري انتهاء مهلة حاملي تأشيرات الزيارة والسياحة "
    },
    {
        "id":1888,
        "title_t_bi":"\"مسالخ أبوظبي\": إعدام 40 ذبيحة غير مطابقة للشروط الصحية"
    },
    {
        "id":1889,
        "title_t_bi":"سفارة الدولة في الأردن تنفذ مشروع الأضاحي 2020"
    },
    {
        "id":1890,
        "title_t_bi":"تراجع أرباح \"دبي للاستثمار\" إلى 205 ملايين درهم (-42%) بالنصف الأول 2020 .. وأرباح الربع الثاني 211.8 مليون درهم"
    },
    {
        "id":1891,
        "title_t_bi":"السجن 10 سنوات والإبعاد لشرطيين مزيّفين"
    },
    {
        "id":1892,
        "title_t_bi":"بيان صحفي من \"دبي للاستثمار\" بخصوص النتائج المالية للنصف الأول من عام 2020"
    },
    {
        "id":1893,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"دبي للاستثمار\" المنعقد في 29 يوليو 2020"
    },
    {
        "id":1894,
        "title_t_bi":"%45 انخفاضاً في معدل انبعاثات «أكسيد النيتروجين» بالدولة في 5 أشهر"
    },
    {
        "id":1895,
        "title_t_bi":"\"اقتصادية دبي\" تضيف نشاطين جديدين خلال يونيو "
    },
    {
        "id":1896,
        "title_t_bi":"البحرين تستقبل 1.9 مليون سائح خلال الربع الأول من العام الجاري"
    },
    {
        "id":1897,
        "title_t_bi":"الصين تسجل 43 إصابة جديدة بكورونا في البر الرئيسي"
    },
    {
        "id":1898,
        "title_t_bi":"مايكروسوفت تعلن استمرارها بمفاوضات شراء تطبيق \"تيك توك\" بعد محادثات مع ترامب"
    },
    {
        "id":1899,
        "title_t_bi":"مصادر: ترامب سيمهل الشركة الصينية المالكة لتيك توك 45 يوما للتوصل لاتفاق بشأن البيع"
    },
    {
        "id":1900,
        "title_t_bi":"إجمالي إصابات كورونا في العالم يتجاوز 18.14 مليون والوفيات 688080"
    },
    {
        "id":1901,
        "title_t_bi":"«البترول الوطنية الكويتية»: عقدان بـ 10 ملايين دينار"
    },
    {
        "id":1902,
        "title_t_bi":"«التجارة» تحدد أسعار بيع الروبيان"
    },
    {
        "id":1903,
        "title_t_bi":"«الصناعة» تغلق عدداً من القسائم الصناعية.. وتوجّه إنذارات لأخرى"
    },
    {
        "id":1904,
        "title_t_bi":"هيئة: إصابات كورونا في أمريكا بلغت أربعة ملايين و 601526"
    },
    {
        "id":1905,
        "title_t_bi":"لأول مرة منذ 45 عاما.. مركبة \"سبيس إكس\" تهبط على الماء"
    },
    {
        "id":1906,
        "title_t_bi":"أهم الأحداث والبيانات العالمية المنتظرة هذا الأسبوع في الفترة (03 – 07 أغسطس)"
    },
    {
        "id":1907,
        "title_t_bi":"عبدالله بن زايد يجري اتصالا مرئيا مع وزير الخارجية الإيراني"
    },
    {
        "id":1908,
        "title_t_bi":"الصحة : مراكز \" تأكد\" تواصل تقديم خدماتها لفحص فيروس كورونا"
    },
    {
        "id":1909,
        "title_t_bi":"فيتنام: من الصعب تتبع أصل تفشي كورونا في دانانج مع زيادة الإصابات"
    },
    {
        "id":1910,
        "title_t_bi":"وزارة الصحة: شفاء 201 حالة ليصل إجمالي المتعافين إلى 107779 وتسجيل 196 إصابة جديدة بفيروس كورونا"
    },
    {
        "id":1911,
        "title_t_bi":"\"الصحة السعودية\": تسجيل 1357 إصابة جديدة بكورونا اليوم الأحد.. ووفاة 30 شخصاً و 2533 حالة تعافٍ جديدة"
    },
    {
        "id":1912,
        "title_t_bi":"هروب أضاحي من الذبح قفزاً في البحر وآخر في البر"
    },
    {
        "id":1913,
        "title_t_bi":"بسبب كورونا.. آبل تعلن تأجيل موعد إطلاق هواتف آيفون هذا العام"
    },
    {
        "id":1914,
        "title_t_bi":"أكثر 10 سيارات مبيعاً في الولايات المتحدة خلال 2020"
    },
    {
        "id":1915,
        "title_t_bi":"أخطاء يمكنها أن تضر بمسيرتك المهنية"
    },
    {
        "id":1916,
        "title_t_bi":"وفقًا لآراء السيدات .. من هم أفضل المدراء التنفيذيين في 2020؟"
    },
    {
        "id":1917,
        "title_t_bi":"أثرياء العالم ... ما هي الصناعات التي ساعدتهم على بناء ثرواتهم؟"
    },
    {
        "id":1918,
        "title_t_bi":"الإمارات تؤمن 35% من احتياجات اليابان النفطية في يونيو الماضي"
    },
    {
        "id":1919,
        "title_t_bi":"إنترفاكس: ارتفاع إنتاج النفط الروسي إلى 9.37 مليون برميل يومياً في يوليو"
    },
    {
        "id":1920,
        "title_t_bi":"ولاية فيكتوريا الاسترالية تفرض حظر التجول وتعلن حالة الكوارث لاحتواء كورونا"
    },
    {
        "id":1921,
        "title_t_bi":"رئيس \"هيئة المقاولين\": صرف المستحقات المالية من أهم التحديات التي تواجه القطاع "
    },
    {
        "id":1922,
        "title_t_bi":"الولايات المتحدة تسجل أكثر من 61 ألف إصابة بكوفيد-19 في 24 ساعة (جونز هوبكنز)"
    },
    {
        "id":1923,
        "title_t_bi":"وزيرة التجارة البريطانية تلتقي مع مسؤولين أمريكيين كبار هذا الأسبوع"
    },
    {
        "id":1924,
        "title_t_bi":"«مؤسسة البترول» وظفت 7344 كويتياً ووافداً في 5 سنوات"
    },
    {
        "id":1925,
        "title_t_bi":"\"طيران الخليج\" تعلن استئناف رحلاتها إلى دولة الكويت الشقيقة"
    },
    {
        "id":1926,
        "title_t_bi":"وزيرة العمل الإسبانية تقترح تمديد آلية الإجازات القسرية حتى نهاية العام"
    },
    {
        "id":1927,
        "title_t_bi":"روسيا تستأنف رحلات الطيران المنتظمة إلى جنيف اعتبارا من 15 أغسطس"
    },
    {
        "id":1928,
        "title_t_bi":"كيف يتصرف المدير حال قرر واحد من أفضل موظفي الشركة الاستقالة؟"
    },
    {
        "id":1929,
        "title_t_bi":"تنزانيا تحظر رحلات الخطوط الكينية \"على أساس المعاملة بالمثل\""
    },
    {
        "id":1930,
        "title_t_bi":"10 أخطاء تقع فيها الشركات مرارًا وتكرارًا"
    },
    {
        "id":1931,
        "title_t_bi":"آلاف الأطباء يحذرون من أن الفيليبين تخسر المعركة ضد كورونا"
    },
    {
        "id":1932,
        "title_t_bi":"الصحة الكويتية: 491 إصابة جديدة بـ \"كورونا\" والاجمالي 67448 وتسجيل 6 حالات وفاة"
    },
    {
        "id":1933,
        "title_t_bi":"\"الصحة القطرية\": تسجيل 216 إصابة جديدة بفيروس كورونا وشفاء 201 حالة"
    },
    {
        "id":1934,
        "title_t_bi":"الطيران المدني الكويتية: حظر الطيران التجاري للقادمين من 31 دولة اعتبارا من اليوم"
    },
    {
        "id":1935,
        "title_t_bi":"الصحة : زيادة أسرة العناية المركزة في مستشفيات تبوك بنسبة 31% لكافة القطاعات"
    },
    {
        "id":1936,
        "title_t_bi":"\"مطار الكويت الدولي\" يستأنف نشاطه تدريجيا بعد توقف لأشهر بسبب \"كورونا\""
    },
    {
        "id":1937,
        "title_t_bi":"\"الصحة الكويتية\": شفاء 593 إصابة من \"كورونا\" خلال الـ24 ساعة الماضية واجمالي المتعافين 58525"
    },
    {
        "id":1938,
        "title_t_bi":"خلف: وقف الدفع نقداً لمعاملات البلديات"
    },
    {
        "id":1939,
        "title_t_bi":"روسيا تستعد لحملة تطعيم جماعي ضد فيروس كورونا في أكتوبر"
    },
    {
        "id":1940,
        "title_t_bi":"الإمارات: تسجيل 254 إصابة جديدة بفيروس كورونا السبت و346 حالة شفاء.. ولا وفيات جديدة "
    },
    {
        "id":1941,
        "title_t_bi":"ما حقيقة \"موجة كورونا الثانية\"؟.. علماء يجيبون"
    },
    {
        "id":1942,
        "title_t_bi":"3236 قمرا حول الأرض .. قفزة مليارية لمشروع \"إنترنت العالم\""
    },
    {
        "id":1943,
        "title_t_bi":"\"فيسبوك\" تنافس \"يوتيوب\" عبر خوض غمار الأعمال الموسيقية المصورة"
    },
    {
        "id":1944,
        "title_t_bi":"\"الاتحادية للرقابة النووية\" تؤكد مواصلة مهامها الرقابية لعملية تشغيل محطات براكة"
    },
    {
        "id":1945,
        "title_t_bi":"\"محمد بن راشد\" و\"محمد بن زايد\" يكرمان فريق مشروع الإمارات لاستكشاف المريخ"
    },
    {
        "id":1946,
        "title_t_bi":"استمرار نمو الائتمان المصرفي بالسلطنة"
    },
    {
        "id":1947,
        "title_t_bi":"4.1 مليار ريال عماني إجمالي رصيد التمويل الممنوح من قطاع الصيرفة الإسلامية"
    },
    {
        "id":1948,
        "title_t_bi":"نمو قطاع المصايد والاستزراع السمكي في السلطنة بمعدل 5.2 بالمائة"
    },
    {
        "id":1949,
        "title_t_bi":"الإمارات تعلن نجاح تشغيل أول مفاعل سلمي للطاقة النووية في العالم العربي "
    },
    {
        "id":1950,
        "title_t_bi":"\"فاوتشي\" يشكك في اللقاحات الروسية والصينية ضد كوفيد-19"
    },
    {
        "id":1951,
        "title_t_bi":"27 ألف وفاة ما حقيقتها؟.. تحقيق عاجل بشأن ضحايا كورونا"
    },
    {
        "id":1952,
        "title_t_bi":"لماذا يخشى ترامب تطبيق \"تيك توك\"؟"
    },
    {
        "id":1953,
        "title_t_bi":"\"بوريس جونسون \"يعين شقيقه جو عضوا في مجلس اللوردات البريطاني"
    },
    {
        "id":1954,
        "title_t_bi":"كيف يهدد \"تحيز الثقة الزائدة\" قراراتنا الحياتية والاستثمارية؟"
    },
    {
        "id":1955,
        "title_t_bi":"تفاصيل قرار المقابل المالي لخدمة إيصال المياه والصرف للقطاعات الحكومية والتجارية والسكنية المستعجلة"
    },
    {
        "id":1956,
        "title_t_bi":"\"السعودية للكهرباء\": الوضع الكهربائي في العيد طبيعي.. وموظفونا بالمشاعر ملتزمون بالإجراءات"
    },
    {
        "id":1957,
        "title_t_bi":"المحكمة العليا الأمريكية ترفض منع بناء جدار ترامب الحدودي مع المكسيك"
    },
    {
        "id":1958,
        "title_t_bi":"قاض بالبرازيل يغرم \"فيسبوك\" لعدم إغلاقها حسابات لأنصار بولسونارو"
    },
    {
        "id":1959,
        "title_t_bi":"فيتنام تسجل 12 حالة إصابة أخرى بكورونا لها صلة بتفش جديد في البلاد"
    },
    {
        "id":1960,
        "title_t_bi":"مقتل سبعة بعد تصادم طائرتين في أجواء ولاية ألاسكا الأمريكية"
    },
    {
        "id":1961,
        "title_t_bi":"أمريكا تبرم اتفاقا للحصول على 100 مليون جرعة من لقاح كورونا وتوقع ارتفاع حالات الوفاة"
    },
    {
        "id":1962,
        "title_t_bi":"الصين تسجل 45 إصابة جديدة بكورونا في البر الرئيسي"
    },
    {
        "id":1963,
        "title_t_bi":"ارتفاع حالات الوفاة في أمريكا 1453 في أكبر زيادة يومية منذ 27 مايو"
    },
    {
        "id":1964,
        "title_t_bi":"شركة الخطوط الجوية \"لاتام\" تعلن إلغاء 2700 وظيفة"
    },
    {
        "id":1965,
        "title_t_bi":"ألمانيا تسجل 955 إصابة جديدة بفيروس كورونا"
    },
    {
        "id":1966,
        "title_t_bi":"ترامب يقول إنه سيحظر تطبيق \"تيك توك\" في الولايات المتحدة"
    },
    {
        "id":1967,
        "title_t_bi":"اتهام ثلاثة أشخاص باختراق حسابات \"أوباما\" و\"إيلون ماسك\" و\"بيل جيتس\" وحسابات بارزة أخرى في \"تويتر\""
    },
    {
        "id":1968,
        "title_t_bi":"بالصور..يخت جديد يقتنيه اللاعب البرتغالي الشهير \"رونالدو\" "
    },
    {
        "id":1969,
        "title_t_bi":"موظفو قطاع شبكات التوزيع يستبدلون محطة الزهراء المتضررة بأخرى جديدة في وقت قياسي"
    },
    {
        "id":1970,
        "title_t_bi":"\"تيم كوك\": \"آبل\" تشتري الإبداع لا المنافسين "
    },
    {
        "id":1971,
        "title_t_bi":"الأسهم الأمريكية تحقق مكاسب للشهر الرابع على التوالي .. وسهم \"آبل\" يقفز 10.5%"
    },
    {
        "id":1972,
        "title_t_bi":"تقرير: \"ترامب\" يدرس اتخاذ خطوات تتعلق بـ\"تيك توك\" والرسوم على الألمنيوم "
    },
    {
        "id":1973,
        "title_t_bi":"ولي العهد يتلقى اتصالاً هاتفيًا من نائب الأمير ولي العهد في دولة الكويت"
    },
    {
        "id":1974,
        "title_t_bi":"\"السعودية للكهرباء\": أحمال العيد 60 ميجاوات بمشعر منى والوضع الكهربائي طبيعي"
    },
    {
        "id":1975,
        "title_t_bi":"إسبانيا تسجل 1525 إصابة جديدة بفيروس كورونا"
    },
    {
        "id":1976,
        "title_t_bi":"الأسهم الأوروبية تغلق على انخفاض وتسجل خسائر أسبوعية وشهرية"
    },
    {
        "id":1977,
        "title_t_bi":"الصحة العالمية: جائحة كورونا سيمتد أثرها لعقود مقبلة"
    },
    {
        "id":1978,
        "title_t_bi":"الذهب يرتفع مقترباً من تحقيق مكاسب شهرية "
    },
    {
        "id":1979,
        "title_t_bi":"\"شيفرون\" تسجل خسائر فصلية بأكثر من 8 مليارات دولار في الربع الثاني "
    },
    {
        "id":1980,
        "title_t_bi":"فخ المنطق .. كيف تقود شخصًا لدفع 2000 دولار مقابل حصوله على 20 فقط؟"
    },
    {
        "id":1981,
        "title_t_bi":"ارتفاع إنفاق المستهلكين في أمريكا 5.6% في يونيو "
    },
    {
        "id":1982,
        "title_t_bi":"\"إكسون موبيل\" تسجل خسائر أعلى من التوقعات في الربع الثاني "
    },
    {
        "id":1983,
        "title_t_bi":"\"الصحة القطرية\": شفاء 242 حالة ليصل إجمالي المتعافين إلى 107377 و تسجيل 235 إصابة جديدة بفيروس كورونا"
    },
    {
        "id":1984,
        "title_t_bi":"بنك بيبلوس:نشرة المخاطر القطرية الأسبوعية  \t"
    },
    {
        "id":1985,
        "title_t_bi":"بريطانيا تجمّد رفع تدابير الإغلاق جرّاء ارتفاع عدد الإصابات بكوفيد-19"
    },
    {
        "id":1986,
        "title_t_bi":"مصارف عربية و منظمات دولية تعتمد القواعد الإرشادية العشر للاقتصاد الرقمي"
    },
    {
        "id":1987,
        "title_t_bi":"الإمارات ترسل طائرة مساعدات طبية إلى تركمانستان لدعمها في مكافحة \"كوفيد-19\""
    },
    {
        "id":1988,
        "title_t_bi":"أمانة العاصمة المقدسة تُصدر 56 تصريحاً مؤقتاً للذبح بالمطابخ الأهلية"
    },
    {
        "id":1989,
        "title_t_bi":"الصين تحتفل رسميا.. نظام ملاحة جديد ينافس \"جي بي إس\""
    },
    {
        "id":1990,
        "title_t_bi":"اجتماع طارئ لمنظمة الصحة العالمية لتقويم الجائحة"
    },
    {
        "id":1991,
        "title_t_bi":"نيبال تعيد فتح إيفرست رغم فيروس كورونا المستجد"
    },
    {
        "id":1992,
        "title_t_bi":"الإمارات: تسجيل 283 إصابة جديدة بفيروس كورونا و283 حالة شفاء "
    },
    {
        "id":1993,
        "title_t_bi":"\"الصحة الكويتية\" تعلن شفاء 602 حالة من \"كورونا\" بإجمالي 57932"
    },
    {
        "id":1994,
        "title_t_bi":"الفلبين تسجل 4063 إصابة جديدة بكورونا في أكبر قفزة بجنوب شرق آسيا لليوم الثاني"
    },
    {
        "id":1995,
        "title_t_bi":"بورصة لندن ربما تبيع بورصة ميلانو لضمان صفقة رفينيتيف"
    },
    {
        "id":1996,
        "title_t_bi":"وزارة النفط: عمان تقول إنها ستخفض مخصصات النفط الخام بنحو 20% في أكتوبر"
    },
    {
        "id":1997,
        "title_t_bi":"سعر نفط عُمان ينخفض بمقدار 8 سنتات"
    },
    {
        "id":1998,
        "title_t_bi":"أوكرانيا مستعدة للجوء للمحاكم الدولية إذا أخفقت محادثات الطائرة مع إيران"
    },
    {
        "id":1999,
        "title_t_bi":"إجمالي الناتج الداخلي لإيطاليا يتراجع بنسبة 12.4% في الفصل الثاني من العام الجاري"
    }
]