[
    {
        "id":4500,
        "title_t_bi":"\"بوتين\" يقول إنه ربما يسعى لفترة رئاسية جديدة إذا جرى إقرار تعديلات دستورية"
    },
    {
        "id":4501,
        "title_t_bi":"116 وفاة إضافية في ايران بسبب كوفيد-19"
    },
    {
        "id":4502,
        "title_t_bi":"عزل السوق التجاري بمنطقة صلالة الوسطى"
    },
    {
        "id":4503,
        "title_t_bi":"\"البحرين\" استقطبت استثمارات بأكثر من 942 مليون دولار في 2019"
    },
    {
        "id":4504,
        "title_t_bi":"كامكو إنفست: تقرير أسواق النفط العالمية - يونيو 2020"
    },
    {
        "id":4505,
        "title_t_bi":"\"العمران للصناعة والتجارة\" تعلن استقالة وتعيين عضو لجنة المراجعة"
    },
    {
        "id":4506,
        "title_t_bi":"السوق السعودي: أسهم 86 شركة شهدت تداولات أعلى من متوسط 3 أشهر"
    },
    {
        "id":4507,
        "title_t_bi":"ارتفاع أرباح \"بدجت السعودية\" إلى 45.5 مليون ريال (+ 9%) بنهاية الربع الأول 2020"
    },
    {
        "id":4508,
        "title_t_bi":"\"جازان للتنمية\" تدعو إلى حضور اجتماع الجمعية العامة غير العادية (الاجتماع الأول)"
    },
    {
        "id":4509,
        "title_t_bi":"مسؤول: بكين قادرة على إجراء قرابة مليون فحص كورونا يوميا"
    },
    {
        "id":4510,
        "title_t_bi":"\"تداول\" تعلن تاريخ بدء مرحلة الاكتتاب و فترة تداول حقوق الأولوية لشركة \"أليانز\""
    },
    {
        "id":4511,
        "title_t_bi":"\"مجموعة فتيحي\" تدعو لحضور اجتماع الجمعية العامة العادية (الاجتماع الأول)"
    },
    {
        "id":4512,
        "title_t_bi":"صندوق \"سدكو كابيتال ريت\" يتسلّم طلبات إضافية من المستأجرين المتأثرين بأزمة \"كورونا\" ويُوضح كيفية التعامل معها"
    },
    {
        "id":4513,
        "title_t_bi":"\"الصحة السعودية\": تسجيل 3379 إصابة جديدة بكورونا اليوم الأحد.. ووفاة 37 شخصاً و2213 حالة تعافٍ جديدة"
    },
    {
        "id":4514,
        "title_t_bi":"استئناف النشاط الاقتصادي والسياحي في الشارقة اعتباراً من الأربعاء المقبل"
    },
    {
        "id":4515,
        "title_t_bi":"\"لازوردي\" تعلن إعادة افتتاح جميع معارضها للبيع بالتجزئة في السعودية"
    },
    {
        "id":4516,
        "title_t_bi":"\"بحر العرب\" تعلن حصولها على \"شهادة الايزو20000:2018\" لإدارة أنظمة تقنية المعلومات وشهادة الايزو 22301:2012 لإدارة استمرارية الأعمال"
    },
    {
        "id":4517,
        "title_t_bi":"رئيس \"مصرف الشارقة الإسلامي\": المركزي يدرس تمديد تأجيل أقساط قروض المشاريع الصغيرة والمتوسطة"
    },
    {
        "id":4518,
        "title_t_bi":"\"كامكو إنفست\": تقرير أسواق النفط العالمية - يونيو 2020"
    },
    {
        "id":4519,
        "title_t_bi":"\"الصحة القطرية\": تسجيل 881 إصابة جديدة بفيروس كورونا وشفاء 1556 حالة ليصل إجمالي المتعافين إلى 68319"
    },
    {
        "id":4520,
        "title_t_bi":"\"سوق مسقط\": إدراج \"الشركة الدولية للمنتجات البحرية\" في السوق الثالثة"
    },
    {
        "id":4521,
        "title_t_bi":"\"التأمينات الكويتية\": تعديلات قانون التأمينات في مصلحة المواطن"
    },
    {
        "id":4522,
        "title_t_bi":"مصدر: ألمانيا ستجري محادثات أزمة مع مستثمر كبير في لوفتهانزا"
    },
    {
        "id":4523,
        "title_t_bi":"\"بنك قطر الوطني\": فيتنام تظل تنيناً صاعداً رغم كوفيد-19"
    },
    {
        "id":4524,
        "title_t_bi":"توقيع إتفاقية تفاهم مشترك بين \"الجامعة العربية المفتوحة\" و\"زين البحرين\""
    },
    {
        "id":4525,
        "title_t_bi":"\"الصحة الكويتية\": 505 إصابات جديدة بـ\"كوفيد-19\" والإجمالي 39650 وتسجيل 7 وفيات"
    },
    {
        "id":4526,
        "title_t_bi":"\"أمير منطقة الرياض\" يرفع التهنئة للقيادة على التوجيهات السديدة منذ بدء جائحة كورونا حتى صدور الموافقة على رفع منع حظر التجول"
    },
    {
        "id":4527,
        "title_t_bi":"\"التجارة\" تنفذ جولات للرقابة على الأسعار بجميع مناطق المملكة"
    },
    {
        "id":4528,
        "title_t_bi":"\"الإمارات\": تسجيل 392 إصابة جديدة بكورونا الأحد و 661 حالة شفاء إضافية"
    },
    {
        "id":4529,
        "title_t_bi":"شركة \"الإمارات دبي الوطني كابيتال\" تغلق بنجاح أول إصدار لصكوك استدامة بقيمة 1.5 مليار دولار لصالح \"البنك الإسلامي للتنمية\""
    },
    {
        "id":4530,
        "title_t_bi":"إفصاح مكمل من \"الأهلي المتحد - البحرين\" حول الأحكام القضائية الصادرة ضد \"بنك المسقبل\""
    },
    {
        "id":4531,
        "title_t_bi":"\"جلفار\" تعلن إضافة حقوق الإكتتاب في نظام المقاصة"
    },
    {
        "id":4532,
        "title_t_bi":"بدء إعادة فتح المعابر بين شطري قبرص بعد إغلاقها بسبب كوفيد-19"
    },
    {
        "id":4533,
        "title_t_bi":"أسواق الإمارات: مؤشر دبي يقفل منخفضا بـ 0.9%  عند 2059 نقطة .. وأبوظبي ينخفض بنسبة 0.2%"
    },
    {
        "id":4534,
        "title_t_bi":"عمومية \"الوطنية الدولية القابضة\" توافق على توزيع أسهم منحة بنسبة 5 % عن عام 2019"
    },
    {
        "id":4535,
        "title_t_bi":"\"إثراء دبي\" تشارف على إنهاء بناء 5 مناطق ضمن المرحلة الأولى من \"مشروع إثراء ديرة\""
    },
    {
        "id":4536,
        "title_t_bi":"عمومية \"الأولى تكافل\" توافق على عدم توزيع أرباح عن عام 2019"
    },
    {
        "id":4537,
        "title_t_bi":"\"الصحة العمانية\": تسجيل 905 إصابات جديدة بمرض فيروس كورونا \"كوفيد-19\" في السلطنة"
    },
    {
        "id":4538,
        "title_t_bi":"عمومية \"سنام العقارية\" توافق على عدم توزيع أرباح عن عام 2019"
    },
    {
        "id":4539,
        "title_t_bi":"\"موديز\" تؤكد تصنيف \"بنك رأس الخيمة الوطني\" عند \"Baa1\/P-2\" مع نظرة مستقبلية سلبية"
    },
    {
        "id":4540,
        "title_t_bi":"عمومية \"التخصيص القابضة\" توافق على عدم توزيع أرباح عن عام 2019"
    },
    {
        "id":4541,
        "title_t_bi":"عمومية \"مدينة الأعمال\" توافق على عدم توزيع أرباح عن عام 2019"
    },
    {
        "id":4542,
        "title_t_bi":"\"منطقة عجمان الحرة\" تطلق مشروع \"البوليفارد التجاري الجديد\""
    },
    {
        "id":4543,
        "title_t_bi":"رئيس \"معادن\": إعادة جدولة مديونيات \"وعد الشمال للفوسفات\" سيساعدنا في توفير التدفقات النقدية.. والأسعار حاليا في القاع"
    },
    {
        "id":4544,
        "title_t_bi":"باحثون صينيون يبدأون المرحلة الثانية من تطوير لقاح محتمل لفيروس كورونا"
    },
    {
        "id":4545,
        "title_t_bi":"أمانة المدينة المنورة تباشر رصد التزام منافذ البيع والتسوّق بالتدابير الوقائية مع عودة الحياة لطبيعتها"
    },
    {
        "id":4546,
        "title_t_bi":"\"بلدية دبي\": افتتاح مناطق لعب الأطفال في الحدائق العامة"
    },
    {
        "id":4547,
        "title_t_bi":"\"الصحة الإماراتية\" تستأنف تقديم خدماتها الصحية المعلقة اعتباراً من اليوم"
    },
    {
        "id":4548,
        "title_t_bi":"\"البحرين\" تسجل الوفاة 61 بفيروس كورونا لوافد خمسيني"
    },
    {
        "id":4549,
        "title_t_bi":"\"الخليجية بادر\": التقرير الأسبوعي حول أداء أسواق المال بالشرق الأوسط"
    },
    {
        "id":4550,
        "title_t_bi":"\"الصحة\" تبدأ المرحلة الثانية من فحوص \"كوفيد 19\" لموظفي حكومة الشارقة"
    },
    {
        "id":4551,
        "title_t_bi":"السوق السعودي: صندوق \"الخبير ريت\" يسجل أدنى سعر منذ الإدراج "
    },
    {
        "id":4552,
        "title_t_bi":"السوق السعودي: رصد للأسهم التي سجلت أعلى سعر في 52 أسبوعاً"
    },
    {
        "id":4553,
        "title_t_bi":"\"الشؤون الإسلامية\" تدعو إلى صلاة \"كسوف الشمس\" غداً.. وتحذر من \"الجماعة\""
    },
    {
        "id":4554,
        "title_t_bi":"فالكم للخدمات المالية: \"تقلص صافي الدخل لبنك البلاد بسبب ارتفاع مخصصات انخفاض القيمة\""
    },
    {
        "id":4555,
        "title_t_bi":"\"اختصاصي كويتي\": أقسام العناية المركزة بوزارة الصحة اعتمدت \"ديكساميثازون\" بالبروتوكول العلاجي لـ\"كوفيد-19\""
    },
    {
        "id":4556,
        "title_t_bi":"وزير التجارة والصناعة يصدر اللائحة التنفيذية لقانون استثمار رأس المال الأجنبي"
    },
    {
        "id":4557,
        "title_t_bi":"استئناف احتساب رسوم المواقف العامة في إمارة أبوظبي"
    },
    {
        "id":4558,
        "title_t_bi":"\"موانئ دبي العالمية\" تقول إنها تتحضّر للأسوأ وتسعى للمزيد من الاستحواذات المدرة للإيرادات"
    },
    {
        "id":4559,
        "title_t_bi":"\"بلدية أبوظبي\" تقوم بزراعة 10 آلاف زهرة موسمية"
    },
    {
        "id":4560,
        "title_t_bi":"«إسعاف دبي» تجري 23 فحصاً لفئات في حتا"
    },
    {
        "id":4561,
        "title_t_bi":"إعلان إلحاقي من \"الحسن شاكر\" بخصوص النتائج المالية للربع الأول 2020"
    },
    {
        "id":4562,
        "title_t_bi":"السوق السعودي: اليوم.. نهاية أحقية أرباح نقدية لـ \"سافكو\""
    },
    {
        "id":4563,
        "title_t_bi":"\"طرق دبي\" تجري أعمال صيانة على شارع السرايات"
    },
    {
        "id":4564,
        "title_t_bi":"شركة \"ملاحة\" تُعيد تنظيم هيكلها للتركيز على الأعمال في القطاعات الأساسية"
    },
    {
        "id":4565,
        "title_t_bi":"انخفاض خسائر \"التصنيع\" إلى 76.5 مليون ريال بنهاية الربع الأول 2020"
    },
    {
        "id":4566,
        "title_t_bi":"شاهد.. أداء صلاة الكسوف في المسجد الحرام"
    },
    {
        "id":4567,
        "title_t_bi":"تمديد حالة الطوارئ بولاية أسترالية مع ارتفاع عدد إصابات كورونا"
    },
    {
        "id":4568,
        "title_t_bi":"«موارد بشرية عجمان» تجري فحوص «كورونا» لموظفي عجمان"
    },
    {
        "id":4569,
        "title_t_bi":"1000 مركبة يومياً الطاقة الاستيعابية لمركز مسح «كورونا» في الفجيرة"
    },
    {
        "id":4570,
        "title_t_bi":"\"صادرات\" تحقق أرباحاً قدرها 200 ألف ريال بنهاية الربع الأول 2020"
    },
    {
        "id":4571,
        "title_t_bi":"حملة ترامب تجمع تبرعات قيمتها 74 مليون دولار في مايو"
    },
    {
        "id":4572,
        "title_t_bi":"أهم الأحداث المؤثرة على تداولات اليوم الأحد 21 يونيو 2020"
    },
    {
        "id":4573,
        "title_t_bi":"\"كابيتال إنتليجنس\" تصدر التصنيف الائتماني لـ\"بنك برقان - تركيا\""
    },
    {
        "id":4574,
        "title_t_bi":"\"سوق مسقط\": إدراج شركة \"الشمس للتغليف\" في السوق الثالثة"
    },
    {
        "id":4575,
        "title_t_bi":"أقل من 600 وفاة بكورونا في الولايات المتحدة خلال 24 ساعة"
    },
    {
        "id":4576,
        "title_t_bi":"\"مجلس التعليم\" يناقش إمكانية استئناف الدراسة في مدارس وجامعات الإمارات سبتمبر القادم"
    },
    {
        "id":4577,
        "title_t_bi":"تحديد النطاق السعري لاكتتاب \"أملاك العالمية\" بين 15 و17 ريالا للسهم"
    },
    {
        "id":4578,
        "title_t_bi":"ترامب يحث على إبطاء اختبارات الكشف عن كورونا ويصفها بأنها \"سلاح ذو حدين\""
    },
    {
        "id":4579,
        "title_t_bi":"\"الاتحاد للتأمين\" تعلن بدء التصويت الإلكتروني على بنود اجتماع الجمعية العامة العادية (الاجتماع الأول)"
    },
    {
        "id":4580,
        "title_t_bi":"حالات الإصابة بكورونا تتجاوز 8.81 مليون والوفيات 462960 على مستوى العالم"
    },
    {
        "id":4581,
        "title_t_bi":"\"مصرف الإمارات الإسلامي\": نظرة على أداء البنك والقطاعات التشغيلية خلال الربع الأول 2020"
    },
    {
        "id":4582,
        "title_t_bi":"\"معادن وعد الشمال للفوسفات\" توقع اتفاقيات إعادة جدولة وتمويل مديونيتها"
    },
    {
        "id":4583,
        "title_t_bi":"انخفاض خسائر \"نسيج العالمية\" إلى 19.5 مليون ريال بنهاية الربع الأول 2020"
    },
    {
        "id":4584,
        "title_t_bi":"أكثر من نصف مليون هندي وباكستاني سجلّوا طلبات عودة لبلادهم من الإمارات "
    },
    {
        "id":4585,
        "title_t_bi":"مهلة تخفيض المخالفات 50% في أبوظبي.. تنتهي غداً دون تمديد"
    },
    {
        "id":4586,
        "title_t_bi":"\"إيداع\" تعلن إضافة حقوق الأولوية لـ\"أليانز للتأمين\""
    },
    {
        "id":4587,
        "title_t_bi":"\"الحكير\" تعلن عودة عمل جميع متاجرها التابعة بشكل كامل"
    },
    {
        "id":4588,
        "title_t_bi":"\"المراكز العربية\" تعلن عودة عمل جميع مراكزها التجارية بشكل كامل"
    },
    {
        "id":4589,
        "title_t_bi":"\"وقت اللياقة\" تُعلن إعادة افتتاح أغلبية مراكزها الرياضية ابتداء من اليوم"
    },
    {
        "id":4590,
        "title_t_bi":"ارتفاع خسائر \"سلامة للتأمين التعاوني\" قبل الزكاة إلى 25.4 مليون ريال بنهاية الربع الأول 2020"
    },
    {
        "id":4591,
        "title_t_bi":"عمومية \"الاتحاد العقارية\" ترفض الموافقة على استخدام الاحتياطي القانوني لتخفيض الخسائر المتراكمة.. وتنتخب أعضاء مجلس الإدارة"
    },
    {
        "id":4592,
        "title_t_bi":"إعادة سهم \"الاتحاد العقارية\" للتداول بعد الإفصاح عن قرارات الجمعية العمومية"
    },
    {
        "id":4593,
        "title_t_bi":"\"أسواق العثيم\" تفتتح فرعا جديدا في حائل"
    },
    {
        "id":4594,
        "title_t_bi":"\"السعودي الألماني\": نظرة على نتائج الشركة بنهاية الربع الأول 2020"
    },
    {
        "id":4595,
        "title_t_bi":"مناقشات السوق السعودي \"تداول\" ليوم الأحد 21 يونيو 2020"
    },
    {
        "id":4596,
        "title_t_bi":"\"البابطين\": نظرة على أداء الشركة والقطاعات التشغيلية بنهاية الربع الأول 2020"
    },
    {
        "id":4597,
        "title_t_bi":"تسجيل 26 إصابة جديدة بكورونا في بر الصين الرئيسي منها 22 في بكين"
    },
    {
        "id":4598,
        "title_t_bi":"شركات مدرجة تقدم إقراراً وتعهداً خطياً قانونياً بسلامة ودقة بياناتها المالية"
    },
    {
        "id":4599,
        "title_t_bi":"الروضان: 30 في المئة من موظفي «التجارة» سيداومون بالمرحلة الثانية"
    },
    {
        "id":4600,
        "title_t_bi":"«اتحاد التعاونيات» يلزم الجمعيات بعدم زيادة الأسعار"
    },
    {
        "id":4601,
        "title_t_bi":"ملكيات الأجانب في البنوك الكويتية... مستقرة"
    },
    {
        "id":4602,
        "title_t_bi":"إنهاء عقود 40 وافداً في «كيبيك»"
    },
    {
        "id":4603,
        "title_t_bi":"مزايا «المتقاعدين» يوليو أو أغسطس"
    },
    {
        "id":4604,
        "title_t_bi":"92 ألف وافد غادروا الكويت"
    },
    {
        "id":4605,
        "title_t_bi":"أمانة جدة تشدد على محال الحلاقة الرجالية وصالونات التجميل النسائي بإلتزام الإجراءات الاحترازية مع عودة الأنشطة الاقتصادية غداً"
    },
    {
        "id":4606,
        "title_t_bi":"الصندوق العماني للتكنولوجيا يعلن الاستثمار فـي «مركز التعليم عن بعد»"
    },
    {
        "id":4607,
        "title_t_bi":"\"الداخلية الكويتية\": إطلاق خدمة حجز موعد التقديم للسفر وفق ضوابط مجلس الوزراء"
    },
    {
        "id":4608,
        "title_t_bi":"والي عبري : تنفيذ عدد من المشاريع التنموية والاستثمارية الكبيرة على مستوى السلطنة والخليج العربي بعبري"
    },
    {
        "id":4609,
        "title_t_bi":"مسؤولو المؤسسات الاقتصادية ورجال الأعمال بشمال الباطنة يتطلعون لتفعيل مطار صحار"
    },
    {
        "id":4610,
        "title_t_bi":"بنك برقان يطلق خدمة حجز المواعيد إلكترونياً لعملاء الخدمات"
    },
    {
        "id":4611,
        "title_t_bi":"«الجزيرة» تشغل رحلات «كويت – مانشستر- كويت»"
    },
    {
        "id":4612,
        "title_t_bi":"عماد حيدر: الحل المطروح لمشكلة الإيجارات غير منصف"
    },
    {
        "id":4613,
        "title_t_bi":"الذكير: «كميفك» تسعى للتخلص من الأصول غير المدرة"
    },
    {
        "id":4614,
        "title_t_bi":"\"الداخلية\" تعلن الإجراءات الاحترازية والتدابير الوقائية للقطاعات للحد من انتشار فيروس \"كورونا\""
    },
    {
        "id":4615,
        "title_t_bi":"إيطاليا تسجل 49 وفاة جديدة بفيروس كورونا و262 إصابة"
    },
    {
        "id":4616,
        "title_t_bi":"بعد رفع نسبة الحضور إلى 75%.. \"الموارد البشرية\" تحدد الفئات التي ستستمر في العمل عن بُعد"
    },
    {
        "id":4617,
        "title_t_bi":"الهند تسجل زيادة قياسية في عدد الإصابات بفيروس كورونا"
    },
    {
        "id":4618,
        "title_t_bi":"\"المياه الوطنية\" و\"عِلم\" يوقعان اتفاقية لتنظيم وحوكمة عمليات إدارة صهاريج الصرف الصحي إلكترونياً في المملكة"
    },
    {
        "id":4619,
        "title_t_bi":"البروتوكولات البلدية الخاصة بمحلات الحلاقة الرجالية وصالونات التجميل النسائية"
    },
    {
        "id":4620,
        "title_t_bi":"وزارة العدل : الدخول للمحاكم وكتابات العدل بموعد.. وأكثر من 100 خدمة متوفرة عن بُعد"
    },
    {
        "id":4621,
        "title_t_bi":"الداخلية: رفع منع التجول كلياً صباح الأحد والسماح بعودة جميع الأنشطة الاقتصادية والتجارية واستمرار تعليق العمرة والزيارة والرحلات الدولية"
    },
    {
        "id":4622,
        "title_t_bi":"أمانة الشرقية تُنفذ 691 جولة على المنشآت التجارية بالمنطقة"
    },
    {
        "id":4623,
        "title_t_bi":" أمانة الشرقية تطرح فرصة استثمارية بعريعرة"
    },
    {
        "id":4624,
        "title_t_bi":"نظرة على أداء السوق السعودي الأسبوع الحالي"
    },
    {
        "id":4625,
        "title_t_bi":"أمانة الشرقية تُواصل جولاتها التفتيشية على المحلات التجارية بالقطيف"
    },
    {
        "id":4626,
        "title_t_bi":"\"الصحة الكويتية\": 467 إصابة جديدة بـ\"كوفيد 19\" والإجمالي 39145 وتسجيل 6 حالات وفاة"
    },
    {
        "id":4627,
        "title_t_bi":"\"منشآت\"  تُقدم إرشادات لفتح مشروع بقالة"
    },
    {
        "id":4628,
        "title_t_bi":"الصين تكشف عن تفاصيل قانون الأمن الخاص بهونج كونج"
    },
    {
        "id":4629,
        "title_t_bi":"\"فوجيتسو\" اليابانية تبتكر وسيلة لضمان غسل اليدين بصورة ملائمة"
    },
    {
        "id":4630,
        "title_t_bi":"الدكتور ميرزا يناقش آليات وسبل تفعيل الصندوق الاستثماري مع شركة \"Enertech\" و \"تمكين\""
    },
    {
        "id":4631,
        "title_t_bi":"اتفاقية لدعم وزيادة الصادرات الإماراتية المتوافقة مع الشريعة الإسلامية"
    },
    {
        "id":4632,
        "title_t_bi":"وكالة: وزير الطاقة الروسي يتوقع عودة الطلب على النفط لمستويات ما قبل الأزمة في 2021"
    },
    {
        "id":4633,
        "title_t_bi":"وزارة الصناعة: لن نتردد في تقديم دعم إضافي للمصانع لمواجهة أزمة \"كورونا\" إذا دعت الحاجة"
    },
    {
        "id":4634,
        "title_t_bi":"تأهل 64 مشروعا للمرحلة الثانية لبرنامج تحويل مشاريع التخرج إلى شركات ناشئة"
    },
    {
        "id":4635,
        "title_t_bi":"لحماية العمال من الاجهاد الحراري .. بدء سريان حظر العمل وقت الظهيرة مطلع يوليو المقبل"
    },
    {
        "id":4636,
        "title_t_bi":"البرلمان الأوروبي يدعو دول الاتحاد لإحالة الصين لمحكمة العدل الدولية بسبب هونج كونج"
    },
    {
        "id":4637,
        "title_t_bi":"قطاع السفر في الولايات المتحدة سيشهد انخفاضا بنسبة 40%"
    },
    {
        "id":4638,
        "title_t_bi":"برشلونة الباهت يتعادل بدون أهداف في اشبيلية"
    },
    {
        "id":4639,
        "title_t_bi":"\"التجارة الكويتية\": تحرير 4 محاضر ضبط لمحال تجارية خالفت القوانين"
    },
    {
        "id":4640,
        "title_t_bi":"\"الصحة الكويتية\": تعافي 536 إصابة من \"كوفيد - 19\" خلال الـ 24 ساعة الماضية بإجمالي 30726 حالة شفاء"
    },
    {
        "id":4641,
        "title_t_bi":"شركة الأسماك العمانية ترفد الأسواق المحلية بالمنتجات السمكية"
    },
    {
        "id":4642,
        "title_t_bi":"أكثر من 3.5 مليون مسافر بمطارات السلطنة حتى نهاية مارس  2020م"
    },
    {
        "id":4643,
        "title_t_bi":"فيروس \"كورونا\" .. إجراءات الحجر الصحي للمسافرين في بريطانيا قد تشهد بعض التخفيف"
    },
    {
        "id":4644,
        "title_t_bi":"أسواق الإمارات: 66 شركة في سوقي دبي وأبوظبي لم تعلن بعد نتائجها المالية للربع الأول من عام 2020"
    },
    {
        "id":4645,
        "title_t_bi":"شرطة أبوظبي: غياب الرقابة وراء سقوط الأطفال من النوافذ"
    },
    {
        "id":4646,
        "title_t_bi":"ليست حواجز ولا أقنعة.. ابتكار أكثر ذكاء لحماية ركاب الطائرات"
    },
    {
        "id":4647,
        "title_t_bi":"\"الجمارك\" تؤكد عدم احتساب ضريبة القيمة المضافة بالنسبة الجديدة 15% على السلع التي تم استيرادها قبل 30 يونيو 2020"
    },
    {
        "id":4648,
        "title_t_bi":"تصميم أول حديقة تعليمية تضم 68 نوعاً نباتياً محلياً"
    },
    {
        "id":4649,
        "title_t_bi":"العاملون بمنتجع ديزني بكاليفورنيا: إعادة فتح المنتجع في يوليو قد يكون سابقا لأوانه"
    },
    {
        "id":4650,
        "title_t_bi":"بكين تجري اختبارات لأفراد توصيل الطعام والطرود للكشف عن كورونا"
    },
    {
        "id":4651,
        "title_t_bi":"الطقس المتوقع على الدولة خلال الأيام الخمسة المقبلة"
    },
    {
        "id":4652,
        "title_t_bi":"كيف تحتفظ الشركة بأفضل موظفيها؟"
    },
    {
        "id":4653,
        "title_t_bi":"إصابات \"كورونا\" تصل إلى 8.69 مليون عالمياً .. والوفيات تتخطى 459 ألفاً"
    },
    {
        "id":4654,
        "title_t_bi":"تسجيل 27 إصابة جديدة بكورونا في بر الصين الرئيسي منها 22 في بكين"
    },
    {
        "id":4655,
        "title_t_bi":"الصحة العالمية: تلقينا سلاسل جينية لكورونا \"الجديد\" في الصين"
    },
    {
        "id":4656,
        "title_t_bi":"أمريكا ترفض طلب شركات الطيران الصينية بالقيام برحلات إضافية"
    },
    {
        "id":4657,
        "title_t_bi":"البرازيل تتخطى عتبة المليون إصابة بفيروس كورونا المستجد"
    },
    {
        "id":4658,
        "title_t_bi":"الفاضل: إحالة وكيل مساعد سابق في الكهرباء و5 إشرافيين لـ \"نزاهة\""
    },
    {
        "id":4659,
        "title_t_bi":"\"الأسهم الأمريكية\" تقلص خسائرها وتغلق على انخفاض لكنها تحقق مكاسب أسبوعية"
    },
    {
        "id":4660,
        "title_t_bi":"البيت الأبيض: أزمة \"كورونا\" لا تزال على رأس أولوياتنا"
    },
    {
        "id":4661,
        "title_t_bi":"أطباء أمريكيون من أصول إفريقية يطالبون بمكافحة عدم المساواة الصحية"
    },
    {
        "id":4662,
        "title_t_bi":"مرسوم ملكي بتعديل المادة 12 من نظام مكافحة الإرهاب بشأن الإفراج المؤقت عن الموقوفين"
    },
    {
        "id":4663,
        "title_t_bi":"\"بي إم دبليو\" تعتزم خفض 6000 وظيفة في ظل تأثرها بأزمة \"كورونا\""
    },
    {
        "id":4664,
        "title_t_bi":"الذهب يغلق مرتفعاً ويحقق مكاسب هذا الأسبوع"
    },
    {
        "id":4665,
        "title_t_bi":"\"بيكر هيوز\": عدد منصات التنقيب عن النفط يواصل التراجع هذا الأسبوع في أمريكا"
    },
    {
        "id":4666,
        "title_t_bi":"الأسهم الأوروبية تُغلق على ارتفاعٍ وتُحقق مكاسب أسبوعية"
    },
    {
        "id":4667,
        "title_t_bi":"تقرير: معدل البطالة انخفض في 43 ولاية أمريكية خلال مايو"
    },
    {
        "id":4668,
        "title_t_bi":"\"سامسونج\": لا ننوي نقل تصنيع الشاشات خارج الصين"
    },
    {
        "id":4669,
        "title_t_bi":"أزمة \"كورونا\" تدفع القيمة السوقية لـ\"دور داش\" إلى 16 مليار دولار"
    },
    {
        "id":4670,
        "title_t_bi":"\"داو جونز\" يرتفع بأكثر من 300 نقطة في بداية التعاملات .. و\"ناسداك\" يتجاوز 10 آلاف نقطة"
    },
    {
        "id":4671,
        "title_t_bi":"وفيات كورونا في إسبانيا تتجاوز 28 ألف شخص"
    },
    {
        "id":4672,
        "title_t_bi":"\"الصحة السعودية\": تسجيل 4301 إصابة جديدة بكورونا اليوم الجمعة.. ووفاة 45 شخصاً و1849 حالة تعافٍ جديدة"
    },
    {
        "id":4673,
        "title_t_bi":"وكالة: \"ماكدونالدز\" تطرد موظفا رفع دعوى ضد الشركة بسبب \"كورونا\""
    },
    {
        "id":4674,
        "title_t_bi":"الهند تسجل زيادة قياسية في إصابات \"كورونا\" مع فرض إجراءات للعزل العام بمدن كبرى"
    },
    {
        "id":4675,
        "title_t_bi":"ارتفاع حالات الإفلاس بين الشركات في هونج كونج لأعلى مستوى منذ 17 عاماً"
    },
    {
        "id":4676,
        "title_t_bi":"وزارة الصحة تعلن عن وفاة حالة قائمة لفيروس كورونا لمواطن ستيني"
    },
    {
        "id":4677,
        "title_t_bi":"\"أرقام\" تُعلن فتح التصويت في خدمة \"آراء المستثمرين\" لقياس توقعات المستثمرين لاتجاه السوق السعودي والأسهم الأسبوع المقبل"
    },
    {
        "id":4678,
        "title_t_bi":"استقالة المدير التنفيذي لـ \"واير كارد\" مع الهبوط الحاد للأسهم"
    },
    {
        "id":4679,
        "title_t_bi":" أمانة الشرقية ترصد 223 مخالفة للاشتراطات الصحية وتكدس للعمالة"
    },
    {
        "id":4680,
        "title_t_bi":"أمانة العاصمة المقدسة تصادر أكثر من نصف طن خضروات وفواكه في العتيبية"
    },
    {
        "id":4681,
        "title_t_bi":"\"الصحة الكويتية\": 604 إصابات جديدة بـ\"كوفيد 19\" والإجمالي 38678 وتسجيل 5 حالات وفاة"
    },
    {
        "id":4682,
        "title_t_bi":"هل يمكن أن ترتفع  أسعار النفط إلى 190 دولارًا؟"
    },
    {
        "id":4683,
        "title_t_bi":"المركزي الروسي يخفض الفائدة لأدنى مستوى على الإطلاق"
    },
    {
        "id":4684,
        "title_t_bi":"منظمة الصحة العالمية: موجة \"كورونا\" الثانية قد تحدث في الخريف "
    },
    {
        "id":4685,
        "title_t_bi":"\"الصحة القطرية\": تسجيل 1021 إصابة جديدة بفيروس كورونا وشفاء 1767 حالة ليصل إجمالي المتعافين إلى 65409"
    },
    {
        "id":4686,
        "title_t_bi":"ارتفاع العقود الآجلة للأسهم الأمريكية .. و\"داو جونز\" يضيف أكثر من 250 نقطة"
    },
    {
        "id":4687,
        "title_t_bi":"\"الصحة الكويتية\": شفاء 678 حالة من \"كوفيد 19\" خلال الـ24 ساعة الماضية والاجمالي 30190 حالة شفاء"
    },
    {
        "id":4688,
        "title_t_bi":"\"تسلا\" ترغب في تشييد مصنع جديد في الولايات المتحدة"
    },
    {
        "id":4689,
        "title_t_bi":"\"تويتر\" تعتذر عن عدم دعم ذوي الإعاقة عند اختبار التغريدات الصوتية"
    },
    {
        "id":4690,
        "title_t_bi":"\"وزارة الصحة العمانية\": تسجيل 852 إصابة جديدة بمرض فيروس \"كورونا\" كوفيد-19 "
    },
    {
        "id":4691,
        "title_t_bi":"ارتفاع الأسهم الصينية بنحو 1% في نهاية التعاملات مسجلة مكاسب أسبوعية"
    },
    {
        "id":4692,
        "title_t_bi":"دراسة تكشف وجود فيروس \"كورونا\" المستجد في مياه الصرف في إيطاليا منذ ديمسبر 2019"
    },
    {
        "id":4693,
        "title_t_bi":"ارتفاع تدفقات الاستثمار الأجنبي المباشر الداخلة للإمارات إلى 13.8 مليار دولار (+33%) في 2019"
    },
    {
        "id":4694,
        "title_t_bi":" بعد انسحاب أمريكا من المحادثات .. الاتحاد الأوروبي يتعهد بمواصلة خطته للضرائب الرقمية"
    },
    {
        "id":4695,
        "title_t_bi":"روسيا تسجل قرابة 8000 إصابة جديدة بفيروس كورونا"
    },
    {
        "id":4696,
        "title_t_bi":"\"أمريكان إيرلاينز\" تلغي رحلة راكب بعد رفضه ارتداء الكمامة"
    },
    {
        "id":4697,
        "title_t_bi":"\"يو بي إس\" يحذر العملاء الأثرياء من اتباع المتداولين بشكل يومي بحثًا عن الربح السريع"
    },
    {
        "id":4698,
        "title_t_bi":"اليابان: الاقتصاد \"توقف تقريبا عن التدهور\""
    },
    {
        "id":4699,
        "title_t_bi":"إصابات \"كورونا\" تصل إلى 8.4 مليون عالمياً .. والوفيات تتخطى 454 ألفاً"
    },
    {
        "id":4700,
        "title_t_bi":"ارتفاع الأسهم الأوروبية في بداية التعاملات وسط متابعة تطورات \"كورونا\""
    },
    {
        "id":4701,
        "title_t_bi":"21 يوماً صلاحية تصريح دخول المقيمين من الخارج"
    },
    {
        "id":4702,
        "title_t_bi":"«الطوارئ والأزمات» تنفي صحة أخبار متداولة عن بروتوكول تنظيم السفر "
    },
    {
        "id":4703,
        "title_t_bi":"عودة النشاط إلى صالات اللياقة والمسابح والأكاديميات في دبي بنسبة 100%"
    },
    {
        "id":4704,
        "title_t_bi":"وكالة: الصين تخطط لتعزيز مشترياتها من السلع الزراعية الأمريكية"
    },
    {
        "id":4705,
        "title_t_bi":"اتحاد كرة القدم يقرر عدم استكمال كأس رئيس الدولة ودوري الدرجة الأولى"
    },
    {
        "id":4706,
        "title_t_bi":"\"محمد بن زايد\": ماضون في بناء قاعدة صناعية متطورة واقتصاد مستدام"
    },
    {
        "id":4707,
        "title_t_bi":"أسعار الذهب ترتفع وتتجه لتسجيل مكاسب أسبوعية هامشية"
    },
    {
        "id":4708,
        "title_t_bi":"شارك برأيك: ما توقعاتك لنتائج الشركات التي لم تعلن بعد عن نتائجها للربع الأول 2020؟ "
    },
    {
        "id":4709,
        "title_t_bi":"خبراء عقاريون: الوقت الحالي مثالي لشراء العقارات في دبي.. والأسعار في مستويات مغرية"
    },
    {
        "id":4710,
        "title_t_bi":"قبل أن تترك وظيفتك وتنتقل إلى أخرى .. ما يجب أن تنتبه إليه"
    },
    {
        "id":4711,
        "title_t_bi":"مبيعات التجزئة البريطانية تبدأ في التعافي خلال مايو"
    },
    {
        "id":4712,
        "title_t_bi":"\"نيكي\" الياباني يرتفع في نهاية التعاملات مسجلاً مكاسب أسبوعية"
    },
    {
        "id":4713,
        "title_t_bi":"ارتفاع تدفقات الاستثمار الأجنبي المباشر الداخلة للسعودية إلى 4.6 مليار دولار (+6%) في 2019"
    },
    {
        "id":4714,
        "title_t_bi":"كيف تبدأ مشروعك التجاري خلال فترة الانكماش الاقتصادي؟"
    },
    {
        "id":4715,
        "title_t_bi":"ما حك جلدك مثل ظفرك .. لماذا يجب أن ينتبه المستثمر بسوق الأسهم لكل حرف في القوائم المالية؟"
    },
    {
        "id":4716,
        "title_t_bi":"اليابان ترفع قيود السفر الداخلي للمساعدة في إنعاش الاقتصاد"
    },
    {
        "id":4717,
        "title_t_bi":"وزير الموارد البشرية: التصنيف الموحد للمهن يهدف إلى وضع إطار عام موحد للتصنيف المهني في القطاعين العام والخاص"
    },
    {
        "id":4718,
        "title_t_bi":"الصين تسجل 32 إصابة جديدة بكورونا في البر الرئيسي منها 25 في بكين"
    },
    {
        "id":4719,
        "title_t_bi":"خليفة الحمادي يحصل على أعلى الأصوات في انتخابات \"الاتحاد العقارية\""
    },
    {
        "id":4720,
        "title_t_bi":"مجلس ادارة التأمينات الإجتماعية يناقش مؤشرات المرحلة الثالثة للخطة الاستراتيجية"
    },
    {
        "id":4721,
        "title_t_bi":"بالصور .. \"بورش\" تستعرض نسخة جديدة من سلسلة \"718 كايمان\""
    },
    {
        "id":4722,
        "title_t_bi":"روسيا فقدت \"500 طبيب\" في معركة كورونا"
    },
    {
        "id":4723,
        "title_t_bi":"100 ألف إصابة بكورونا في كندا وإطلاق تطبيق لتتبع انتشار الفيروس"
    },
    {
        "id":4724,
        "title_t_bi":"بسرعة مفزعة.. 50 ألف وفاة ومليون إصابة بكورونا في البرازيل"
    },
    {
        "id":4725,
        "title_t_bi":"105 مليارات دولار قيمة مشاريع كويتية ما قبل التنفيذ"
    },
    {
        "id":4726,
        "title_t_bi":"«طيران الجزيرة» تضع سلسلة من الإرشادات لسفر صحي وآمن"
    },
    {
        "id":4727,
        "title_t_bi":"«الخدمة المدنية»: تعيين وتجديد لـ 1555 موظفاً «بدون» في «الصحة»"
    },
    {
        "id":4728,
        "title_t_bi":"ترامب يجدد تهديده بقطع العلاقات مع الصين"
    },
    {
        "id":4729,
        "title_t_bi":"الشعلاني: صرف 45 مليون دينار في مايو بدل عمالة لـ 64151 مواطناً في «الخاص» على البابين الثالث والخامس"
    },
    {
        "id":4730,
        "title_t_bi":"إصابات كورونا بأمريكا تتجاوز مليونين و155 ألف حالة والوفيات تتخطى 117 ألفا"
    },
    {
        "id":4731,
        "title_t_bi":" وزير الصحة الكويتي: الإخلال بالاشتراطات الصحية والتساهل في الزيارات العائلية أديا لانتشار \"كورونا\""
    },
    {
        "id":4732,
        "title_t_bi":"\"داو جونز\" يقلص خسائره .. و\"ناسداك\" يغلق على ارتفاع مدعوماً بالقطاع التكنولوجي"
    },
    {
        "id":4733,
        "title_t_bi":"\"فيسبوك\" يحذف منشورات وإعلانات حملة \"ترامب\" لخرقها سياسة مكافحة الكراهية"
    },
    {
        "id":4734,
        "title_t_bi":"مجلس المناقصات والمزايدات يفتح مظاريف 45 عطاء لعدد 6 مناقصات مطروحة من 4 جهات متصرفة"
    },
    {
        "id":4735,
        "title_t_bi":"الخام الأمريكي يبقي على مكاسبه ويغلق مرتفعاً 2.3% .. و\"برنت\" أعلى 41 دولاراً"
    },
    {
        "id":4736,
        "title_t_bi":" مجلس الوزراء الكويتي يعقد اجتماعا استثنائيا"
    },
    {
        "id":4737,
        "title_t_bi":"\"سكني\" يُطلق مشروع \"تاج المصيف\" بالطائف"
    },
    {
        "id":4738,
        "title_t_bi":"هيئة مكافحة الفساد تكشف تلاعب 14 شخصاً منهم رئيس مجلس إدارة شركة مساهمة ورئيس تنفيذي بالتزوير والتلاعب بالقوائم المالية"
    },
    {
        "id":4739,
        "title_t_bi":" الحكومة الكويتية تمدد العمل بالمرحلة الأولى من خطة العودة التدريجية وتعدل مواعيد \"الحظر الجزئي\""
    },
    {
        "id":4740,
        "title_t_bi":"الذهب يُغلق على انخفاضٍ بفعل مكاسب الدولار"
    },
    {
        "id":4741,
        "title_t_bi":"الأسهم الأوروبية تُغلق على انخفاضٍ وسط قلق من موجة \"كورونا\" ثانية"
    },
    {
        "id":4742,
        "title_t_bi":"\"ميركل\" تطالب الاتحاد الأوروبي بتمرير حزمة التحفيز المالي بقيمة 750 مليار يورو قبل عطلة الصيف"
    },
    {
        "id":4743,
        "title_t_bi":"الغاز الطبيعي يزيد خسائره بعد بيانات المخزون الأمريكي"
    },
    {
        "id":4744,
        "title_t_bi":"ارتفاع مخزونات الغاز الطبيعي في الولايات المتحدة 85 مليار قدم مكعب"
    },
    {
        "id":4745,
        "title_t_bi":"\"دلتا إيرلاينز\" تتوقع تنظيم المزيد من الرحلات الجوية في أغسطس وسط حذر بالغ"
    },
    {
        "id":4746,
        "title_t_bi":"الصين ترصد آثارا كثيفة لفيروس كورونا في مأكولات بحرية ولحوم بسوق في بكين"
    },
    {
        "id":4747,
        "title_t_bi":"الأسهم الأمريكية تنخفض في بداية الجلسة بعد بيانات ضعيفة"
    },
    {
        "id":4748,
        "title_t_bi":"5 يوليو.. مالكو وحدات \"الخبير ريت\" يصوتون على زيادة إجمالي أصول الصندوق بقيمة 722.8 مليون ريال  "
    },
    {
        "id":4749,
        "title_t_bi":"انخفاض خسائر \"الحسن شاكر\" إلى 1.3 مليون ريال بنهاية الربع الأول 2020"
    },
    {
        "id":4750,
        "title_t_bi":"وكالة: بدء اجتماع اللجنة الوزارية المشتركة لـ\"أوبك+\""
    },
    {
        "id":4751,
        "title_t_bi":"رئيس \"أرامكو\": نعتزم استخدام مزيج من النقد والدين لسداد توزيعات الربع الأول 2020"
    },
    {
        "id":4752,
        "title_t_bi":" اتهام \"إيلون ماسك\" ومديرين في \"تسلا\" بتبديد أصول الشركة عبر الحصول على تعويضات ضخمة"
    },
    {
        "id":4753,
        "title_t_bi":"السوق السعودي: تداول 135.5 مليون سهم بقيمة 4.4 مليار ريال خلال فترتي المزاد والتداول على سعر الإغلاق (تفاصيل الصفقات الكبيرة بالداخل)"
    },
    {
        "id":4754,
        "title_t_bi":"مرسوم ملكي بتنظيم \"هيئة الكهرباء والماء\""
    },
    {
        "id":4755,
        "title_t_bi":"مرسوم ملكي بإعادة تنظيم \"الأمانة العامة لمجلس الوزراء\""
    },
    {
        "id":4756,
        "title_t_bi":"\"وزير الديوان الملكي\" يتسلم البيانات المالية المدققة لحسابات \"ديوان الرقابة المالية والإدارية\" للسنة المالية 2019"
    },
    {
        "id":4757,
        "title_t_bi":"السعودية: صادرات النفط تتعدى اﻟ10 ملايين برميل يومياً في أبريل 2020.. والإنتاج يرتفع إلى أكثر من 12 مليون برميل"
    },
    {
        "id":4758,
        "title_t_bi":"\"الخليج للتأمين التكافلي\": \"ستاندرد آند بور\" تثبت تصنيفها الائتماني للشركة عند مستوى \"BBB\""
    },
    {
        "id":4759,
        "title_t_bi":"عمومية \"الخصوصية القابضة\" توافق على توزيع أسهم منحة بنسبة 10 % عن عام 2019"
    },
    {
        "id":4760,
        "title_t_bi":"\"الخصوصية القابضة\": تأجيل اجتماع الجمعية العمومية غير العادية إلى يوم 2 يوليو 2020 لعدم اكتمال النصاب القانوني"
    },
    {
        "id":4761,
        "title_t_bi":"\"وزير المالية والاقتصاد الوطني\": الحزمة المالية والاقتصادية وفق التوجيهات الملكية السامية تفوق 30% من الناتج المحلي لاقتصاد المملكة"
    },
    {
        "id":4762,
        "title_t_bi":"\"وزير الصناعة والتجارة والسياحة\" يشارك في الاجتماع الافتراضي للجلسة الطارئة للمجلس الوزاري العربي للسياحة"
    },
    {
        "id":4763,
        "title_t_bi":"اجتماع مجلس إدارة \"اللاينس للتأمين\" في 23 يونيو 2020 "
    },
    {
        "id":4764,
        "title_t_bi":"مجلس إدارة \"الفردوس القابضة\" يناقش البيانات المالية للربع الأول من عام 2020 يوم 23 يونيو"
    },
    {
        "id":4765,
        "title_t_bi":"\"الصحة الكويتية\": 541 إصابة جديدة بـ\"كوفيد 19\" والإجمالي 38074 وتسجيل حالتي وفاة"
    },
    {
        "id":4766,
        "title_t_bi":"بنك إنجلترا يصوت على تثبيت الفائدة .. ويزيد برنامجه لشراء السندات 100 مليار إسترليني"
    },
    {
        "id":4767,
        "title_t_bi":"اجتماع الجمعية العمومية لـ\"ريسوت للإسمنت\" في 30 يونيو 2020"
    },
    {
        "id":4768,
        "title_t_bi":"الإدارة الأمريكية تخفف عقوبات \"هواوي\" بالسماح للشركات الأمريكية العمل معها على معايير الجيل الخامس"
    },
    {
        "id":4769,
        "title_t_bi":"\"الإمارات للمرطبات\" تفصح عن نسبة الخسائر المتراكمة وإجراءات معالجتها"
    },
    {
        "id":4770,
        "title_t_bi":"شركتان تابعتان لـ\"المزايا القابضة\" في الإمارات ترفعان دعوى مطالبة بمبلغ 4.8 مليون د.ك ضد بعض المستثمرين"
    },
    {
        "id":4771,
        "title_t_bi":"\"السعودية للشحن\": عمليات الشركة لم تتأثر بأزمة كورونا وشهدت نموا بسبب ارتفاع الطلب على التجارة الإلكترونية"
    },
    {
        "id":4772,
        "title_t_bi":"أسواق الإمارات: مؤشر دبي يقفل مرتفعا بـ 0.4% عند 2078 نقطة .. وأبوظبي ينخفض بنسبة 0.7%"
    },
    {
        "id":4773,
        "title_t_bi":"مسؤول لدى \"ريستاد\": الصين قد تصبح أكبر مستورد للغاز الطبيعي المسال هذا العام"
    },
    {
        "id":4774,
        "title_t_bi":"مجلس إدارة \"مجموعة الشارقة\" يناقش البيانات المالية للربع الأول من عام 2020 يوم 23 يونيو"
    },
    {
        "id":4775,
        "title_t_bi":"\"الاتحاد للطيران\" تستأنف رحلاتها إلى \"أثينا\""
    },
    {
        "id":4776,
        "title_t_bi":"مستثمر: سوق الأسهم الأمريكية يشهد فقاعة غير مسبوقة"
    },
    {
        "id":4777,
        "title_t_bi":"\"المحكمة الكبرى الجنائية\" تصدر حكماً في 10 قضايا خاصة بغسل الأموال"
    },
    {
        "id":4778,
        "title_t_bi":"\"الصحة البحرينية\" تعلن عن حالة وفاة جديدة بفيروس كورونا لمواطن يبلغ من العمر 72 عاماً"
    },
    {
        "id":4779,
        "title_t_bi":"\"القدية\" توضح تقدم الأعمال في المشروع خلال النصف الأول 2020"
    },
    {
        "id":4780,
        "title_t_bi":" عمومية \"إيفا للفنادق\" توافق على عدم توزيع أرباح عن عام 2019"
    },
    {
        "id":4781,
        "title_t_bi":"\"غرفة تجارة وصناعة عمان\" توقع مذكرة تفاهم لتقديم الاستشارات الاقتصادية"
    },
    {
        "id":4782,
        "title_t_bi":"\"مطارات دبي\" تصدر تعليمات للمسافرين القادمين والمغادرين"
    },
    {
        "id":4783,
        "title_t_bi":"سوق مسقط: إدراج أسهم شركة \"الرؤية لإدارة الأصول\" في السوق الثالثة"
    },
    {
        "id":4784,
        "title_t_bi":"\"جرير\": المبيعات لم تسجل انخفاضا جوهريا خلال الشهرين الماضيين.. وحجم تأثير كورونا على عملياتنا يعتمد على عدة عوامل"
    },
    {
        "id":4785,
        "title_t_bi":"عمومية \"بيت الطاقة القابضة\" توافق على عدم توزيع أرباح عن عام 2019"
    },
    {
        "id":4786,
        "title_t_bi":"خبير صيني: تفشي فيروس \"كورونا\"  في بكين أصبح تحت السيطرة"
    },
    {
        "id":4787,
        "title_t_bi":"\"سابك\" تعلن أسعار عقود بيع الـ MEG لعملائها الآسيويين لشهر يوليو 2020"
    },
    {
        "id":4788,
        "title_t_bi":"عمومية  \"نابيسكو\" توافق على توزيع أرباح نقدية بنسبة 70 % عن عام 2019"
    },
    {
        "id":4789,
        "title_t_bi":"\"ترامب\": فيروس \"كورونا\" سيتلاشى حتى من دون لقاح"
    },
    {
        "id":4790,
        "title_t_bi":"\"مجلس دبي الرياضي\" يرفع الطاقة الاستيعابية لمراكز التدريب واللياقة البدنية إلى 100%"
    },
    {
        "id":4791,
        "title_t_bi":"أعلى دول العالم استهلاكا للنفط .. السعودية خامساً"
    },
    {
        "id":4792,
        "title_t_bi":"\"الصحة الكويتية\": شفاء 616 حالة من \"كوفيد - 19\" في دولة الكويت خلال الـ24 ساعة الماضية بإجمالي 29512"
    },
    {
        "id":4793,
        "title_t_bi":"المركزي السويسري: الناتج المحلي الإجمالي لن يعود سريعًا إلى مستويات ما قبل الأزمة"
    },
    {
        "id":4794,
        "title_t_bi":"\"فوتسي راسل\": ارتفاع وزن \"أرامكو\" في المؤشر إلى 0.77% بعد احتساب أسهم التخصيص الإضافية البالغة 450 مليون سهم"
    },
    {
        "id":4795,
        "title_t_bi":"روسيا تسجل أقل زيادة في الإصابات الجديدة بكورونا في 6 أسابيع"
    },
    {
        "id":4796,
        "title_t_bi":"\"الهيئة الوطنية لإدارة الطوارئ\" تنفي ما يتم تداوله حول بروتوكول تنظيم السفر لمواطني ومقيمي الإمارات"
    },
    {
        "id":4797,
        "title_t_bi":"\"وزارة الصحة العمانية\": تسجيل 739 إصابة جديدة بمرض فيروس كورونا في السلطنة"
    },
    {
        "id":4798,
        "title_t_bi":"هل تنتقل عدوى كورونا بواسطة الأحذية؟"
    },
    {
        "id":4799,
        "title_t_bi":"عمومية \"وثاق للتأمين\" توافق على عدم توزيع أرباح عن عام 2019"
    },
    {
        "id":4800,
        "title_t_bi":"\"سوق مسقط\" يعلن إعادة التداول على أسهم شركة \"الأولى\""
    },
    {
        "id":4801,
        "title_t_bi":"«محاكم رأس الخيمة» تنجز معاملات كبار المواطنين والمقيمين من مركباتهم"
    },
    {
        "id":4802,
        "title_t_bi":"تقرير: فيروس \"كورونا\" قد يبدد 16 تريليون دولار من إجمالي الثروات العالمية هذا العام"
    },
    {
        "id":4803,
        "title_t_bi":"اليابان تستقبل 1700 زائر أجنبي فقط خلال مايو  بسبب الوباء"
    },
    {
        "id":4804,
        "title_t_bi":"الناصر: التفاوض على سعر شراء حصة في \"سابك\" تم على أسس تجارية بحتة والتقييم اعتمد على نظرة بعيدة المدى "
    },
    {
        "id":4805,
        "title_t_bi":"\"شرطة أبوظبي\" تنشر دورياتها الذكية لرصد المخالفات وضبط المركبات المطلوبة"
    },
    {
        "id":4806,
        "title_t_bi":"\"الصحة البحرينية\" تعلن عن حالتي وفاة بكورونا لمواطن يبلغ 67 عاماً ووافد 64 عاماً"
    },
    {
        "id":4807,
        "title_t_bi":"إصابات \"كورونا\" تصل إلى 8.3 مليون عالمياً .. وتتجاوز 300 ألف في بريطانيا"
    },
    {
        "id":4808,
        "title_t_bi":"السوق السعودي: رصد للأسهم التي سجلت أعلى سعر في 52 أسبوعاً"
    },
    {
        "id":4809,
        "title_t_bi":"\"كوفبك الكويتية\": تحقيق أول إنتاج للنفط من البئر التقييمية \"4-GNN\" في امتياز \"جيسوم\" بمصر"
    },
    {
        "id":4810,
        "title_t_bi":"اجتماع مجلس إدارة \"يونيكاب للاستثمار والتمويل\" في 21 يونيو"
    },
    {
        "id":4811,
        "title_t_bi":"إعلان تصحيحي من \"أمانة للتأمين\" بخصوص النتائج الأولية للربع الأول لعام 2020"
    },
    {
        "id":4812,
        "title_t_bi":"\"مصر\" تفرض رسوم دخول على مواطني دول مجلس التعاون الخليجي"
    },
    {
        "id":4813,
        "title_t_bi":"نيوزيلندا تسجل أكبر انكماش فصلي خلال 29 عامًا في الربع الأول"
    },
    {
        "id":4814,
        "title_t_bi":"ارتفاع أرباح \"الجزيرة تكافل\" قبل الزكاة إلى 13.4 مليون ريال (+80%) بنهاية الربع الأول 2020"
    },
    {
        "id":4815,
        "title_t_bi":"طقس اليوم صحو إلى غائم جزئياً"
    },
    {
        "id":4816,
        "title_t_bi":"\"الجزيرة تكافل\": استكمال عملية نقل المحفظة التأمينية من \"بنك الجزيرة\" في 1 يناير 2020"
    },
    {
        "id":4817,
        "title_t_bi":"\"زووم\" تقرر تقديم خدمات التشفير لكافة المستخدمين من أجل الخصوصية"
    },
    {
        "id":4818,
        "title_t_bi":"خام \"نايمكس\" يتراجع بنحو 1% وسط مخاوف بشأن تعافي الطلب"
    },
    {
        "id":4819,
        "title_t_bi":"لجان قضائية جديدة للنظر بالمنازعات الإيجارية في دبي"
    },
    {
        "id":4820,
        "title_t_bi":"هل التوصيل المنزلي للبضائع أو الأطعمة ينقل عدوى كورونا؟"
    },
    {
        "id":4821,
        "title_t_bi":"«الأرصاد» يحذر من تدني الرؤية بسبب الضباب"
    },
    {
        "id":4822,
        "title_t_bi":"اجتماع مجلس إدارة شركة \"ناس\" في 13 أغسطس 2020"
    },
    {
        "id":4823,
        "title_t_bi":"شمساه: تكلفة مشروع تطوير الجزء الغربي في الدائري الخامس 108 ملايين دينار وينتهي في سبتمبر"
    },
    {
        "id":4824,
        "title_t_bi":"إدراج بند إضافي على جدول أعمال الجمعية العمومية لشركة \"الجرافات\""
    },
    {
        "id":4825,
        "title_t_bi":" تشكيل مجلس إدارة \"صندوق التنمية السياحي\" برئاسة وزير السياحة"
    },
    {
        "id":4826,
        "title_t_bi":"انخفاض خسائر \"أنعام القابضة\" إلى 500 ألف ريال بنهاية الربع الأول 2020"
    },
    {
        "id":4827,
        "title_t_bi":"\"ريسوت للإسمنت\" تعلن تعيين عضو مؤقت لمجلس الإدارة"
    },
    {
        "id":4828,
        "title_t_bi":"\"بلومبرغ\": \"مبادلة للاستثمار\" تدرس بيع أصول عقارية لـ\"الدار العقارية\""
    },
    {
        "id":4829,
        "title_t_bi":"\"الخليج للكابلات\" توقع عقد مع \"وزارة الكهرباء والماء\" لتوريد كابلات ألمونيوم بقيمة 2.2 مليون د.ك"
    },
    {
        "id":4830,
        "title_t_bi":"مسؤولون: إقبال كبير على مراكز التسوق في دبي بعد العمل بكامل طاقتها"
    },
    {
        "id":4831,
        "title_t_bi":"إفصاح مكمل من \"بوبيان للبتروكيماويات\" بشأن حصتها من توزيعات الأرباح السنوية لشركتي \"إيكويت\" و\"الكويتية للأولفينات\""
    },
    {
        "id":4832,
        "title_t_bi":" \"ساتورب\" تسجل خسائر قدرها 645.8 مليون ريال بنهاية الربع الأول 2020 "
    },
    {
        "id":4833,
        "title_t_bi":"واشنطن وبكين تناقشان مسألة الشفافية الكاملة في مكافحة فيروس \"كورونا\""
    },
    {
        "id":4834,
        "title_t_bi":"نتائج شركة \"اللاينس للتأمين\" للربع الأول 2020"
    },
    {
        "id":4835,
        "title_t_bi":"اجتماع الجمعية العمومية لـ\"جلفار للهندسة والمقاولات\" في 28 يونيو 2020"
    },
    {
        "id":4836,
        "title_t_bi":"اجتماع الجمعية العمومية لـ\"أكوا باور بركاء\" في 30 يونيو 2020"
    },
    {
        "id":4837,
        "title_t_bi":"\"ريدان الغذائية\" تعلن نتائج اجتماع الجمعية العامة العادية (الاجتماع الأول)"
    },
    {
        "id":4838,
        "title_t_bi":"\"سيرا القابضة\" تحقق أرباحا قدرها 1113 مليون ريال بنهاية الربع الأول 2020.. نتيجة أرباح بيع استثمارات في \"كريم\""
    },
    {
        "id":4839,
        "title_t_bi":"\"مصرف الشارقة الإسلامي\"  يصدر صكوكا بقيمة 500 مليون دولار بأجل 5 سنوات"
    },
    {
        "id":4840,
        "title_t_bi":"رئيس \"المحتوى المحلي\": راجعنا 5 آلاف كراسة منافسة منذ تفعيل نظام المنافسات الجديد"
    },
    {
        "id":4841,
        "title_t_bi":"اجتماع الجمعية العمومية لـ\"عمان للمرطبات\" في 29 يونيو 2020"
    },
    {
        "id":4842,
        "title_t_bi":"محافظ \"هيئة العقار\": إنشاء مركز لخدمات المطورين العقاريين يرفع جودة الخدمات ويسرع تنفيذ المشاريع السكنية"
    },
    {
        "id":4843,
        "title_t_bi":"«الاتحاد للطيران» ترفع عدد وجهات الرحلات الخاصة"
    },
    {
        "id":4844,
        "title_t_bi":"\"بنوك الإمارات\" تسحب 88% من تسهيلات سيولة خطة الدعم الاقتصادي "
    },
    {
        "id":4845,
        "title_t_bi":"وقف تداول أسهم \"موانئ دبي العالمية\" في \"ناسداك دبي\" اعتباراً من اليوم"
    },
    {
        "id":4846,
        "title_t_bi":"إعفاء المتقاعدين من قروض السكن تلقائياً"
    },
    {
        "id":4847,
        "title_t_bi":"\"اقتصادية دبي\" توضّح التعديلات على بروتوكلات عمل الأنشطة المعاد فتحها"
    },
    {
        "id":4848,
        "title_t_bi":"\"الأوراق المالية الإماراتية\" تعدل نشاط عضو التقاص العام"
    },
    {
        "id":4849,
        "title_t_bi":"مناقشات السوق السعودي \"تداول\" ليوم الخميس 18 يونيو 2020"
    },
    {
        "id":4850,
        "title_t_bi":"ترامب يقول أمريكا لن تفرض إغلاقا من جديد وسط تزايد حالات الكورونا"
    },
    {
        "id":4851,
        "title_t_bi":"«نفط الكويت» تعتمد خطة العودة للعمل النهائية على 3 مراحل"
    },
    {
        "id":4852,
        "title_t_bi":"البورصة لشركات الوساطة: ننتظر موافقة الهيئة لتشغيل الـOTC"
    },
    {
        "id":4853,
        "title_t_bi":"الأجانب يهجرون بورصة الكويت"
    },
    {
        "id":4854,
        "title_t_bi":"ضوابط حازمة لعودة الأنشطة في المرحلة الثانية"
    },
    {
        "id":4855,
        "title_t_bi":"\"كورونا\" يقتحم مصنعا للحوم بألمانيا .. ويصيب المئات"
    },
    {
        "id":4856,
        "title_t_bi":"«الأشغال»: الشركات المحلية تنافس على محطة المطلاع للصرف الصحي"
    },
    {
        "id":4857,
        "title_t_bi":"بالصور .. فندق من عربات قطار قديم مثبتة أعلى جسر في جنوب إفريقيا"
    },
    {
        "id":4858,
        "title_t_bi":"«الكهرباء»: إعداد جداول للمكلفين بالعمل بدءاً من الأحد"
    },
    {
        "id":4859,
        "title_t_bi":"الحكومة تدرس تعديل الحظر ... من 6 مساء إلى 4 صباحاً"
    },
    {
        "id":4860,
        "title_t_bi":"«الصحة» تدرس اعتماد «ديكساميثازون» لعلاج مرضى كورونا"
    },
    {
        "id":4861,
        "title_t_bi":"البنك المركزي البرازيلي يخفض سعر الفائدة الرئيسي إلى مستوى قياسي عند 2.25%"
    },
    {
        "id":4862,
        "title_t_bi":"أمانة محافظة جدة تغلق 280 محلاً تجارياً مخالفاً للإجراءات الاحترازية"
    },
    {
        "id":4863,
        "title_t_bi":"الموج مسقط يباشر بناء شقق “جمان اثنان” المطلة على المرسى"
    },
    {
        "id":4864,
        "title_t_bi":"شركات التأمين تتبنى سياسات حذرة تجاه الأزمات وتبحث عن منتجات جديدة"
    },
    {
        "id":4865,
        "title_t_bi":"«المالية» تُمدد تقديم الإقرارات الضريبية والمالية لمدة 60 يوماً من استئناف الأعمال"
    },
    {
        "id":4866,
        "title_t_bi":"لجنة الشـباب بـ«الشورى» تعتمد تقريرها حول موضوع تسـريح القوى العاملة الوطنية في القطاع الخاص"
    },
    {
        "id":4867,
        "title_t_bi":"إنشاء بيوت محمية لتحسين جودة الشتلات بشمال الباطنة بتمويل من شركة أوكيو"
    },
    {
        "id":4868,
        "title_t_bi":"«الجهاز المركزي»: خاطبنا ديوان الخدمة و«الصحة» الشهر الماضي لتعيين «البدون»"
    },
    {
        "id":4869,
        "title_t_bi":"\"جيلياد ساينسيز\" تعلن بدء تجربة عقار \"ريمديسيفير\" على الأطفال المصابين بـ\"كورونا\""
    },
    {
        "id":4870,
        "title_t_bi":"إصابات كورونا في أمريكا تتجاوز مليونين و132 ألف حالة"
    },
    {
        "id":4871,
        "title_t_bi":"بولتون يتهم ترامب بأنّه سعى للحصول على دعم صيني للفوز بولاية ثانية"
    },
    {
        "id":4872,
        "title_t_bi":"الممثل التجاري الأمريكي يؤيد الرسوم الجمركية لتعزيز الإنتاج المحلي من المعدات الطبية"
    },
    {
        "id":4873,
        "title_t_bi":"26 بنكا تسحب 44 مليار درهم من سيولة خطة الدعم الاقتصادي"
    },
    {
        "id":4874,
        "title_t_bi":"«المركزي» لشركات الصرافة: اتخذوا التدابير اللازمة لتحديد مصدر أموال المعرضين سياسياً"
    },
    {
        "id":4875,
        "title_t_bi":"العيار: «كيبكو» مستعدة لإعادة إطلاق أنشطتها التشغيلية في الأسواق المختلفة"
    },
    {
        "id":4876,
        "title_t_bi":"\"باول\" يشدد على موقف الفيدرالي ببذل ما في وسعه لدعم الاقتصاد الأمريكي"
    },
    {
        "id":4877,
        "title_t_bi":"\"برنت\" يقلص خسائره .. و\"نايمكس\" يغلق منخفضاً عقب بيانات المخزون الأمريكي"
    },
    {
        "id":4878,
        "title_t_bi":"مؤشر إيدلمان للثقة 2020: مستويات الثقة مرتفعة في مختلف المؤسسات الأساسية في الإمارات بالرغم من التحديات الاقتصادية والغموض الذي يلف المستقبل"
    },
    {
        "id":4879,
        "title_t_bi":"تغيرات كبار الملاك في السوق السعودي \"تاسي\" ليوم الإثنين 15 يونيو (أسيج)"
    },
    {
        "id":4880,
        "title_t_bi":"سهم \"تسلا\" يرتفع مجدداً أعلى 1000 دولار خلال التداولات"
    },
    {
        "id":4881,
        "title_t_bi":"الإمارات: إعلان الشروط والإجراءات الواجب مراعاتها للسماح بالسفر اعتباراً من 23 يونيو "
    },
    {
        "id":4882,
        "title_t_bi":"تغيرات ملكية المستثمرين الأجانب بالسوق السعودي يوم الإثنين الموافق 15 يونيو"
    },
    {
        "id":4883,
        "title_t_bi":"الإمارات: السماح لكبار السن ممن لا يتجاوزن الـ70 عاماً بدخول المراكز التجارية"
    },
    {
        "id":4884,
        "title_t_bi":"الإمارات: تسجيل 382 إصابة جديدة بكورونا الأربعاء و 676 حالة شفاء إضافية"
    },
    {
        "id":4885,
        "title_t_bi":"\"الشورى\" يُطالب بإلزام المستشفيات الخاصة تقديم خدماتها بنفس الأسعار التي تدفعها شركات التأمين"
    },
    {
        "id":4886,
        "title_t_bi":"منظمة الصحة العالمية: البيانات حول عقار \"ديكساميثازون\" لا تزال أولية"
    },
    {
        "id":4887,
        "title_t_bi":"استئناف العمل بمجموعة جديدة من الأنشطة الاقتصادية في دبي والسماح لكبار السن والأطفال بدخول المولات"
    },
    {
        "id":4888,
        "title_t_bi":"الأسهم الأوروبية تُغلق على ارتفاعٍ بفعل توقعات تعافي الاقتصاد من جائحة \"كورونا\""
    },
    {
        "id":4889,
        "title_t_bi":"المجلس الوزاري العربي للسياحة يوصي برفع قيود السفر على مراحل مع الأخذ بالاحتياطات اللازمة"
    },
    {
        "id":4890,
        "title_t_bi":"\"دار التمويل\" تُسجل خسائر قدرها 595 ألف درهم بنهاية الربع الأول 2020"
    },
    {
        "id":4891,
        "title_t_bi":"مجلس الشورى السعودي يعقد جلسته العادية السادسة والأربعين من أعمال السنة الرابعة للدورة السابعة"
    },
    {
        "id":4892,
        "title_t_bi":"الأسهم الأمريكية تتخلى عن مكاسبها وتتحول إلى الانخفاض"
    },
    {
        "id":4893,
        "title_t_bi":"بالتفاصيل.. تعرّف على تعديلات لائحة نظام ضريبة القيمة المضافة"
    },
    {
        "id":4894,
        "title_t_bi":"\"ساينمارك\" تعتزم إعادة افتتاح دور السينما في الولايات المتحدة في يوليو"
    },
    {
        "id":4895,
        "title_t_bi":"النفط يقلص خسائره رغم بيانات المخزون الأمريكي .. و\"برنت\" أعلى 40 دولاراً"
    },
    {
        "id":4896,
        "title_t_bi":"ارتفاع مخزونات النفط الأمريكية 1.2 مليون برميل .. ومخزونات البنزين تتراجع 1.7 مليون برميل"
    },
    {
        "id":4897,
        "title_t_bi":"ارتفاع سهم \"آبل\" لأعلى مستوى على الإطلاق"
    },
    {
        "id":4898,
        "title_t_bi":"وزارة العدل الأمريكية تقترح تخفيف الحماية القانونية عن شركات الإنترنت"
    },
    {
        "id":4899,
        "title_t_bi":"المدير التنفيذي لـ\"موديرنا\": هناك احتمالية كبيرة لنجاح لقاح الشركة المضاد لـ\"كورونا\""
    },
    {
        "id":4900,
        "title_t_bi":"مخزونات النفط العالمية تُواصل ارتفاعها متجاوزة متوسط السنوات الخمس الأخيرة"
    },
    {
        "id":4901,
        "title_t_bi":"هيئة الصحة السويدية: وفيات كوفيد-19 تتجاوز 5 آلاف"
    },
    {
        "id":4902,
        "title_t_bi":"بريطانيا تقول إنها تستهدف الانضمام لمجموعة التجارة الحرة عبر المحيط الهادي"
    },
    {
        "id":4903,
        "title_t_bi":"\"المركز\": تشكل القطاعات الأكثر تأثرا بإجراءات الإغلاق والتباعد الاجتماعي 67% من إجمالي الاقتصاد الكويتي"
    },
    {
        "id":4904,
        "title_t_bi":"\"وزارة الخدمة المدنية\" تنفذ أعمال التدقيق الخارجي لنظام إدارة الجودة وفق مواصفة الآيزو"
    },
    {
        "id":4905,
        "title_t_bi":"السوق السعودي: أسهم 100 شركة شهدت تداولات أعلى من متوسط 3 أشهر"
    },
    {
        "id":4906,
        "title_t_bi":"\"هيئة أسواق المال\" تقرر تأجيل تطبيق برنامج المؤهلات المهنية للوظائف واجبة التسجيل"
    },
    {
        "id":4907,
        "title_t_bi":"إعلان تذكيري من \"هيئة أسواق المال\" بشأن البيانات المالية للفترة المالية المنتهية في 31 مارس 2020"
    },
    {
        "id":4908,
        "title_t_bi":"نتائج شركة \"الاتحاد للتأمين\" للربع الأول 2020"
    },
    {
        "id":4909,
        "title_t_bi":"\"الجزيرة للأسواق المالية\" تعلن عن تحديث في أعضاء الهيئة الشرعية لـ\"صندوق الجزيرة موطن ريت\""
    },
    {
        "id":4910,
        "title_t_bi":"\"مسقط للكهرباء\" تطلق قنوات جديدة لتعبئة العداد \"سابق\""
    },
    {
        "id":4911,
        "title_t_bi":"\"ساتورب\" تعلن عن نتائج اجتماع الجمعية العامة العادية"
    },
    {
        "id":4912,
        "title_t_bi":"\"الصحة البحرينية\" تعلن عن وفاة مواطن مصاب بفيروس كورونا يبلغ من العمر 64 عاماً"
    },
    {
        "id":4913,
        "title_t_bi":"\"المياه الوطنية\" ترسي عقود 5 مشاريع خدمات مائية وبيئية بمحافظات منطقة مكة المكرمة بتكلفة تجاوزت 190 مليون ريال"
    },
    {
        "id":4914,
        "title_t_bi":"\"الصحة السعودية\": تسجيل 4919 إصابة جديدة بكورونا اليوم الأربعاء.. ووفاة 39 شخصاً و2122 حالة تعافٍ جديدة"
    },
    {
        "id":4915,
        "title_t_bi":"بالفيديو .. زوار \"بوتين\" يجب أن يعبروا نفقاً مخصصاً للتعقيم قبل لقائه"
    },
    {
        "id":4916,
        "title_t_bi":"\"الاتحاد للطيران\": ننتظر التفاصيل الكاملة المتعلقة بتخفيف قيود السفر "
    },
    {
        "id":4917,
        "title_t_bi":"\"مشاريع الكويت القابضة\" تعلن تشكيل مجلس الإدارة"
    },
    {
        "id":4918,
        "title_t_bi":"مجلس إدارة \"بوبيان للبتروكيماويات\" يوصي بتوزيع أرباح نقدية بنسبة 35% من رأس المال عن السنة المالية المنتهية فى 30 أبريل 2020"
    },
    {
        "id":4919,
        "title_t_bi":"تسريب يظهر تصميم الساعة الذكية \"سامسونج جلاكسي واتش 3\""
    },
    {
        "id":4920,
        "title_t_bi":"صحيفة: \"الإمارات\" ترفع حظر الطيران على طائرات رجال الأعمال"
    },
    {
        "id":4921,
        "title_t_bi":"موافقة هيئة أسواق المال لشركة \"كميفك\" على تسجيل أحد كبار التنفيذيين"
    },
    {
        "id":4922,
        "title_t_bi":"ما أسباب اشتباك القوات الصينية والهندية في واد ناء بالهيمالايا؟"
    },
    {
        "id":4923,
        "title_t_bi":"\"رئيس مجلس الأمة\": تم الاشتباه بإصابة أحد النواب بـ\"كورونا\""
    },
    {
        "id":4924,
        "title_t_bi":"\"الصحة الكويتية\": 575 إصابة جديدة بـ\"كوفيد 19\" والإجمالي 37533 و3 حالات وفاة"
    },
    {
        "id":4925,
        "title_t_bi":"\"فيسبوك\" ستتيح للمستخدمين إيقاف الإعلانات السياسية قبل انتخابات الرئاسة الأمريكية"
    },
    {
        "id":4926,
        "title_t_bi":"إليانز: أوروبا قد تشهد خسائر في الوظائف بحوالي 9 ملايين على الرغم من برامج الدعم"
    },
    {
        "id":4927,
        "title_t_bi":"\"وزير المالية\": إقرار \"قانون التأمينات\" بشأن القرض الحسن يأتي حرصاً على مصلحة المتقاعدين"
    },
    {
        "id":4928,
        "title_t_bi":"بالصور .. كيف يمكن لهذا الروبوت متعدد المهام المساعدة في التعامل مع وباء \"كوفيد –19\" ؟"
    },
    {
        "id":4929,
        "title_t_bi":"أسواق الإمارات: مؤشر دبي يقفل مرتفعا بـشكل طفيف عند 2071 نقطة .. وأبوظبي يرتفع بنسبة 1.1%"
    },
    {
        "id":4930,
        "title_t_bi":"اجتماع الجمعية العمومية لـ\"الكروم العمانية\" في 29 يونيو 2020"
    },
    {
        "id":4931,
        "title_t_bi":"أستراليا: الحدود ستظل مغلقة على الأرجح حتى 2021"
    },
    {
        "id":4932,
        "title_t_bi":"هيئة: \"كيورفاك\" الألمانية ستجري تجارب سريرية للقاح لـ\"كورونا\""
    },
    {
        "id":4933,
        "title_t_bi":"\"مجلس الأمة\" يقر بالمداولتين مشروع قانون بتأجيل الأقساط المستحقة لصندوقي المتعثرين ودعم الأسرة"
    },
    {
        "id":4934,
        "title_t_bi":"منظمة \"أونكتاد\" تشيد بجهود السلطنة لتعزيز بيئتها الاستثمارية"
    },
    {
        "id":4935,
        "title_t_bi":"وكالة: نسبة الامتثال لاتفاق \"أوبك +\" لخفض الإنتاج بلغت 87% خلال مايو"
    },
    {
        "id":4936,
        "title_t_bi":"\"مطار الشارقة\" يستقبل رحلات الشحن للخطوط الجوية الكينية"
    },
    {
        "id":4937,
        "title_t_bi":"بدعم من وزارة الثقافة... إدراج أكثر من 80 مهنة ثقافية في التصنيف السعودي الموحد للمهن"
    },
    {
        "id":4938,
        "title_t_bi":"تراجع مبيعات السيارات الأوروبية 57% خلال مايو"
    },
    {
        "id":4939,
        "title_t_bi":"عمومية \"الديرة القابضة\" توافق على عدم توزيع أرباح عن عام 2019"
    },
    {
        "id":4940,
        "title_t_bi":"وزير: السلمون النرويجي ليس مصدرا لفيروس كورونا في سوق بكين"
    },
    {
        "id":4941,
        "title_t_bi":"مسقط: تدشين عمليات المناولة بالميناء البرّي في المنطقة الحرة بالمزيونة"
    },
    {
        "id":4942,
        "title_t_bi":"\"مجلس الأمة\" يوافق بالمداولة الثانية على تعديل \"قانون التأمينات\" بشأن الأقساط الشهرية"
    },
    {
        "id":4943,
        "title_t_bi":"السوق السعودي: صندوق \"الخبير ريت\" يسجل أدنى سعر منذ الإدراج "
    },
    {
        "id":4944,
        "title_t_bi":"مجلس إدارة صندوق تقاعد موظفي الخدمة المدنية يعقد اجتماعه الثاني لهذا العام"
    },
    {
        "id":4945,
        "title_t_bi":"الرئيس التنفيذي لـ\"سابك\": استحواذ \"أرامكو\" على 70% من الأسهم لن يعط الشركة أي ميزة تنافسية أو تفضيلية بالنسبة لأسعار اللقيم"
    },
    {
        "id":4946,
        "title_t_bi":"\"صندوق أبوظبي السيادي\" يرفع حصته في \"سلنكس\" بعد فض شراكة مع عائلة \"بنيتون\""
    },
    {
        "id":4947,
        "title_t_bi":"تلفزيون: ألمانيا تحظر الفعاليات الكبيرة حتى نهاية أكتوبر بسبب كورونا"
    },
    {
        "id":4948,
        "title_t_bi":"\"مجلس الأمة الكويتي\" يوافق بالمداولة الثانية على مشروع القانون بشأن التوثيق"
    },
    {
        "id":4949,
        "title_t_bi":"وكالات: \"إتش إس بي سي\" يستأنف خطة خفض حوالي 35 ألف وظيفة"
    },
    {
        "id":4950,
        "title_t_bi":"الصين تقول إنها لا تريد وقوع المزيد من الاشتباكات على حدودها مع الهند"
    },
    {
        "id":4951,
        "title_t_bi":"فالكم للخدمات المالية: \"انخفاض حجم المبيعات و انخفاض الأسعار خفض من صافي أرباح شركة المتقدمة في الربع الأول من عام 2020\""
    },
    {
        "id":4952,
        "title_t_bi":"\"إيه تي آند تي\" تخفض آلاف الوظائف كجزء من خطة لتقليص التكاليف"
    },
    {
        "id":4953,
        "title_t_bi":"تباطؤ معدل التضخم في بريطانيا لأدنى مستوى منذ عام 2016"
    },
    {
        "id":4954,
        "title_t_bi":"المملكة تحقق المرتبة 12 في مؤشر توافر رأس المال الجريء في تقرير التنافسية العالمية 2020"
    },
    {
        "id":4955,
        "title_t_bi":"روسيا تسجل أقل عدد من الإصابات الجديدة بكورونا منذ 30 أبريل"
    },
    {
        "id":4956,
        "title_t_bi":"\"اتحاد السباحة\" ينتظر موافقة الاتحاد الدولي لاستئناف تدريب المنتخبات"
    },
    {
        "id":4957,
        "title_t_bi":"البنيان: \"سابك\" ستستفيد من فرص النمو والقدرات الاستثمارية لـ \"أرامكو\" على صعيد الإنتاج المتكامل للطاقة والكيميائيات"
    },
    {
        "id":4958,
        "title_t_bi":"صيانة 5 حدائق عامة في أبوظبي"
    },
    {
        "id":4959,
        "title_t_bi":"مع استمرار الوباء .. ما التحديات التي تواجهها شركات صناعة السيارات مع إعادة تشغيل مصانعها؟"
    },
    {
        "id":4960,
        "title_t_bi":"10 قضايا تنمر بطلبة في عجمان خلال العام الدراسي الجاري"
    },
    {
        "id":4961,
        "title_t_bi":"إصابات \"كورونا\" تصل إلى 8.1 مليون عالمياً .. وتتجاوز 920 ألفاً في البرازيل"
    },
    {
        "id":4962,
        "title_t_bi":"محاكمة متهم بخطف رجل وتركه في الصحراء"
    },
    {
        "id":4963,
        "title_t_bi":"السوق السعودي: رصد للأسهم التي سجلت أعلى سعر في 52 أسبوعًا"
    },
    {
        "id":4964,
        "title_t_bi":"ارتفاع الأسهم الأوروبية في بداية التعاملات وسط متابعة التوترات الجيوسياسية"
    },
    {
        "id":4965,
        "title_t_bi":"السوق السعودي: صفقة خاصة على \"رعاية\" بنحو 13.2 مليون ريال"
    },
    {
        "id":4966,
        "title_t_bi":"\"فيسبوك\" تطلق خدمة مدفوعات رقمية لتطبيق \"واتس آب\" في البرازيل"
    },
    {
        "id":4967,
        "title_t_bi":"\"الصحة الكويتية\": 28896 حالة شفاء بتعافي 690 إصابة من \"كوفيد 19\" خلال الـ24 ساعة الماضية"
    },
    {
        "id":4968,
        "title_t_bi":"\"سابك\" توضح الآثار على القوائم المالية الموحدة نتيجة إتمام صفقة استحواذ \"أرامكو\" على 70 % من أسهمها"
    },
    {
        "id":4969,
        "title_t_bi":"الناصر: صفقة \"سابك\" قفزة كبيرة نحو المزيد من التكامل وتنويع مصادر الدخل.. وتمكنا من إتمامها رغم تحديات \"كورونا\""
    },
    {
        "id":4970,
        "title_t_bi":"اجتماع مجلس إدارة \"العربية المصرفية\" في 15 أغسطس 2020"
    },
    {
        "id":4971,
        "title_t_bi":"منظمة الصحة قلقة من الارتفاع الجديد لإصابات \"كورونا\" في أوروبا مع رفع القيود"
    },
    {
        "id":4972,
        "title_t_bi":"عقد الاجتماع الأول للمراجعة المشتركة للتجارة والاستثمار بين مجلس التعاون وبريطانيا"
    },
    {
        "id":4973,
        "title_t_bi":"أسواق الإمارات: مؤشر دبي يقفل منخفضا بـ 0.6% عند 2087 نقطة .. وأبوظبي ينخفض بنسبة 1%"
    },
    {
        "id":4974,
        "title_t_bi":"السعودية: انخفاض قيمة الصادرات النفطية إلى 24 مليار ريال خلال أبريل 2020.. و65% حصتها من إجمالي الصادرات"
    },
    {
        "id":4975,
        "title_t_bi":"\"ريسوت للاسمنت\" تعلن عن تعيين رئيس المالية بالشركة"
    },
    {
        "id":4976,
        "title_t_bi":"اجتماع مجلس إدارة \"إنفستكورب\" في 5 أغسطس 2020"
    },
    {
        "id":4977,
        "title_t_bi":"السوق السعودي: صفقة خاصة في سوق الصكوك والسندات بقيمة 1.4 مليار ريال"
    },
    {
        "id":4978,
        "title_t_bi":"\"الصحة العمانية\": تسجيل 1366 إصابة جديدة بمرض فيروس كورونا في السلطنة"
    },
    {
        "id":4979,
        "title_t_bi":"رئيسة \"سامبا\": نتوقع التعافي الكامل للاقتصاد السعودي من الإغلاق خلال أزمة كورونا بنهاية العام القادم"
    },
    {
        "id":4980,
        "title_t_bi":"بسبب مزاعم استخدام مواد مسرطنة في منتجاتها .. شركة ألمانية تدفع غرامة 11 مليار دولار"
    },
    {
        "id":4981,
        "title_t_bi":"أسواق الإمارات: تغيرات كبار الملاك خلال الأسبوع الرابع من شهر يونيو 2020"
    },
    {
        "id":4982,
        "title_t_bi":"\"تنظيم الاتصالات الإماراتية\" تدرس إدخال مشغل ثالث إلى الدولة"
    },
    {
        "id":4983,
        "title_t_bi":"\"نيفتي فيفتي\" .. هل  تبدو أسهم \"آبل\" و\"فيسبوك\" و\"مايكروسوفت\" مثل فقاعة السبعينيات؟"
    },
    {
        "id":4984,
        "title_t_bi":"السوق السعودي: 21 صفقة خاصة بنحو 123.3 مليون ريال"
    },
    {
        "id":4985,
        "title_t_bi":"مواعيد عمل المنشآت التجارية بعد برنامج التعقيم الوطني"
    },
    {
        "id":4986,
        "title_t_bi":"\"لوفتهانزا\" تقترب من الحصول على حزمة إنقاذ ضخمة بعد موافقة أكبر مستثمر بالشركة"
    },
    {
        "id":4987,
        "title_t_bi":"سعر نفط عُمان ينخفض بمقدار 1.70 دولار"
    },
    {
        "id":4988,
        "title_t_bi":"\"الشارقة\" تسمح لصالونات الحلاقة ومراكز التجميل بتوسيع خدماتها"
    },
    {
        "id":4989,
        "title_t_bi":"\"جوجل\" تعتزم الدفع للناشرين مقابل المحتوى الإخباري"
    },
    {
        "id":4990,
        "title_t_bi":"اجتماع مجلس إدارة \"الأسواق الحرة\" في 5 أغسطس 2020"
    },
    {
        "id":4991,
        "title_t_bi":"\"كامكو إنفست\": البدء في توزيع الأرباح النقدية اعتباراً من 28 يونيو 2020"
    },
    {
        "id":4992,
        "title_t_bi":"\"برج إيفل\" يفتح أبوابه مجددا بعد إغلاقه 3 أشهر بسبب فيروس \"كورونا\""
    },
    {
        "id":4993,
        "title_t_bi":"كابيتال اكونوميكس: الموجز البياني لاقتصادات للشرق الأوسط-من غير المرجح أن يؤدي نهاية الإغلاق إلى تعافي اقتصادي سريع"
    },
    {
        "id":4994,
        "title_t_bi":"المدير العالم لمكتب \"إكسبو دبي\": العمل مستمر في موقع المعرض بوتيرة منتظمة"
    },
    {
        "id":4995,
        "title_t_bi":"\"البريد الملكي البريطانية\" تعتزم خفض ألفي وظيفة إدارية مع تراجع الأرباح"
    },
    {
        "id":4996,
        "title_t_bi":"عمومية \"التمدين الاستثمارية\" توافق على توزيع أرباح نقدية بنسبة 12 % عن عام 2019"
    },
    {
        "id":4997,
        "title_t_bi":"\"الصحة الكويتية\": شفاء 558 إصابة من \"كوفيد-19\" خلال الـ24 ساعة الماضية بإجمالي 33367"
    },
    {
        "id":4998,
        "title_t_bi":"صور للأقمار الصناعية تظهر إنشاءات صينية جديدة قرب موقع اشتباك حدودي مع الهند"
    },
    {
        "id":4999,
        "title_t_bi":"الرياض المالية: الملخص البياني للاقتصاد السعودي - الربع الثاني 2020"
    }
]