[
    {
        "id":2500,
        "title_t_bi":"انخفاض إيرادات \"فورد\" بنسبة 50 % في الربع الثاني "
    },
    {
        "id":2501,
        "title_t_bi":"تقارير المحافظ المالية الدورية قوّضت المخالفات والتجاوزات المرتكبة"
    },
    {
        "id":2502,
        "title_t_bi":"\"ألفابت\" تسجل أول انخفاض في الإيرادات الفصلية عبر تاريخها "
    },
    {
        "id":2503,
        "title_t_bi":"الهارون يرفض رئاسة وحدة التحريات المالية"
    },
    {
        "id":2504,
        "title_t_bi":"السماح بدخول المسافرين من 7 دول .. إذا قضوا 14 يوماً خارجها"
    },
    {
        "id":2505,
        "title_t_bi":"\"آبل\" تحقق إيرادات فصلية بنحو 60 مليار دولار ..وتخطط لتقسيم السهم "
    },
    {
        "id":2506,
        "title_t_bi":"عقاريان: العقار الكويتي مازال متماسكاً .. وانهياره بسبب «كورونا» مستبعد"
    },
    {
        "id":2507,
        "title_t_bi":"العتيبي: جهوزية تامة لتشغيل الرحلات التجارية غداً"
    },
    {
        "id":2508,
        "title_t_bi":"إيرادات \"فيسبوك\" تقفز 11% إلى حوالي 19 مليار دولار في الربع الثاني "
    },
    {
        "id":2509,
        "title_t_bi":"الحكومة السويدية تطالب الموظفين بالعمل من منازلهم حتى نهاية العام  "
    },
    {
        "id":2510,
        "title_t_bi":" \"سكني\" يطلق مشروع \"فلل حطين\" السكني ببريدة"
    },
    {
        "id":2511,
        "title_t_bi":"\"نايمكس\" يغلق أدنى 40 دولاراً للمرة الأولى في 3 أسابيع .. و\"برنت\" يتراجع بنحو 2% "
    },
    {
        "id":2512,
        "title_t_bi":"وكالة: قراصنة صينيون استهدفوا شركة \"موديرنا\" للحصول على معلومات عن لقاحها  "
    },
    {
        "id":2513,
        "title_t_bi":"الذهب يغلق منخفضاً للمرة الأولى في 10 جلسات "
    },
    {
        "id":2514,
        "title_t_bi":"انخفاض الطلب العالمي على الذهب بنسبة 6% في النصف الأول "
    },
    {
        "id":2515,
        "title_t_bi":"\"الأسهم الأوروبية\" تغلق على انخفاض متأثرةً بالقلق حول \"كورونا\" "
    },
    {
        "id":2516,
        "title_t_bi":"\"داو جونز\" يقلص خسائره .. و\"ناسداك\" يتحول إلى الارتفاع "
    },
    {
        "id":2517,
        "title_t_bi":"سهم شركة صينية منافسة لـ\"تسلا\" يقفز بنحو 350% في يومين فقط "
    },
    {
        "id":2518,
        "title_t_bi":"انسحاب \"صندوق الاستثمارات العامة\" من صفقة الاستحواذ على نادي نيوكاسل يونايتد لكرة القدم "
    },
    {
        "id":2519,
        "title_t_bi":"الخام الأمريكي يهبط أدنى 40 دولاراً .. و\"برنت\" ينخفض بنحو 3% "
    },
    {
        "id":2520,
        "title_t_bi":"الغاز الطبيعي يبقي على خسائره عقب بيانات المخزون الأمريكي "
    },
    {
        "id":2521,
        "title_t_bi":"\"أرقـام\" تُهنئ زوارها بعيد الأضحى المبارك.. وتُذكّر بمواعيد العودة للعمل في الأسواق الخليجية"
    },
    {
        "id":2522,
        "title_t_bi":"\"وول مارت\" تخفض مئات الوظائف في وحدات مختلفة بالولايات المتحدة "
    },
    {
        "id":2523,
        "title_t_bi":"\"ترامب\" يقترح تأجيل انتخابات الرئاسة الأمريكية في ظل الشكوك حول تزوير محتمل "
    },
    {
        "id":2524,
        "title_t_bi":"ارتفاع عدد طلبات إعانة البطالة الأمريكية للأسبوع الثاني على التوالي "
    },
    {
        "id":2525,
        "title_t_bi":"الاقتصاد الأمريكي ينكمش بنحو 33% في الربع الثاني  "
    },
    {
        "id":2526,
        "title_t_bi":"\"الصحة السعودية\": تسجيل 1629 إصابة جديدة بكورونا اليوم الخميس.. ووفاة 26 شخصاً و2629 حالة تعافٍ جديدة "
    },
    {
        "id":2527,
        "title_t_bi":"\"أمانة الشرقية\" تنفذ 574 جولة على المراكز التجارية بالمنطقة"
    },
    {
        "id":2528,
        "title_t_bi":"\"مجموعة دي إن أو\" المستقلة للنفط تتوقع تعافيا بعد هبوط أرباح الربع الثاني"
    },
    {
        "id":2529,
        "title_t_bi":" الصحة: زيادة أسرة العناية المركزة في مستشفيات القصيم بنسبة 67% لجميع القطاعات"
    },
    {
        "id":2530,
        "title_t_bi":"\"الصحة القطرية\": تسجيل 307 إصابات جديدة بفيروس كورونا وشفاء 286 حالة"
    },
    {
        "id":2531,
        "title_t_bi":"وزارة النقل تنفذ عددا من أعمال الصيانة بطرق العاصمة المقدسة والمشاعر"
    },
    {
        "id":2532,
        "title_t_bi":"\"الإمارات\": تسجيل 302 إصابة بكورونا الخميس و424 حالة شفاء وحالتي وفاة "
    },
    {
        "id":2533,
        "title_t_bi":"سعر نفط عُمان ينخفض بمقدار 44 سنتا"
    },
    {
        "id":2534,
        "title_t_bi":"\"الصحة العمانية\": تسجيل 590 إصابة جديدة بمرض فيروس كورونا في السلطنة"
    },
    {
        "id":2535,
        "title_t_bi":"\"الصحة الكويتية\": شفاء 863 إصابة من \"كوفيد-19\" في الـ24 ساعة الماضية وإجمالي المتعافين 57330"
    },
    {
        "id":2536,
        "title_t_bi":"اقتصاد ألمانيا ينكمش 10.1% في الربع الثاني"
    },
    {
        "id":2537,
        "title_t_bi":"القناع وحده لا يكفي.. لماذا أصبح البعض أكثر استهتارًا بمخاطر كورونا؟ "
    },
    {
        "id":2538,
        "title_t_bi":"تسجيل 9 حالات وفاة جديدة لمصابين بفيروس كورونا في السلطنة"
    },
    {
        "id":2539,
        "title_t_bi":"تفاصيل أثر حزم الدعم الاقتصادي في الامارات حتى نهاية 18 يوليو الجاري "
    },
    {
        "id":2540,
        "title_t_bi":"صافي ربح توتال ينخفض 96% لكن النتائج تفوق التوقعات"
    },
    {
        "id":2541,
        "title_t_bi":"\"هواوي\" تتفوق على \"سامسونج\" في مبيعات الهواتف الذكية"
    },
    {
        "id":2542,
        "title_t_bi":"في زمن \"كورونا\".. هل يتلاشى ولع المستثمرين بحيازة الممتلكات التجارية؟"
    },
    {
        "id":2543,
        "title_t_bi":"السعودية: المبيعات عبر نقاط البيع ترتفع إلى 6.8 مليار ريال (+4%) خلال الأسبوع المنتهي في 25 يوليو.. وقطاع \"الملابس والأحذية\" الأكثر ارتفاعا"
    },
    {
        "id":2544,
        "title_t_bi":"بريطانيا قلقة من موجة تفش ثانية بكورونا في أوروبا"
    },
    {
        "id":2545,
        "title_t_bi":"«الإفتاء» يوصي بتوكيل الجمعيات الرسمية لذبح الأضاحي"
    },
    {
        "id":2546,
        "title_t_bi":"1227 دولارًا عن كل رأس! .. كيف حاولت شركة أمريكية إقناع الحكومة التشيكية بفوائد التدخين؟"
    },
    {
        "id":2547,
        "title_t_bi":"سعر برميل النفط الكويتي يرتفع 15 سنتا ليبلغ 43.43 دولار"
    },
    {
        "id":2548,
        "title_t_bi":"مجلس إدارة \"شل العمانية للتسويق\" يعتمد النتائج المالية للنصف الأول 2020"
    },
    {
        "id":2549,
        "title_t_bi":"شرطة دبي: إجراءات قانونية بشأن تجمعات المعايدات والاحتفالات الجماعية"
    },
    {
        "id":2550,
        "title_t_bi":"الهند تسجل مئات الوفيات الجديدة بفيروس كورونا"
    },
    {
        "id":2551,
        "title_t_bi":"مجلس إدارة \"العمانية لخدمات التمويل\" يعتمد النتائج المالية للنصف الأول 2020"
    },
    {
        "id":2552,
        "title_t_bi":"مجلس إدارة \"الشرقية للاستثمار\" يعتمد النتائج المالية للنصف الأول 2020"
    },
    {
        "id":2553,
        "title_t_bi":"مجلس إدارة \"الوطنية للتأمين على الحياة والعام\" يوافق على تقديم طلب ترخيص لافتتاح فرع للشركة في قطر"
    },
    {
        "id":2554,
        "title_t_bi":"أجندة دبي حافلة بالفعاليات والعروض خلال العيد"
    },
    {
        "id":2555,
        "title_t_bi":"السعودية: البنوك ترفع استثماراتها في سندات الخزينة بـ 44.5 مليار ريال خلال النصف الأول 2020"
    },
    {
        "id":2556,
        "title_t_bi":"عودة السفر ترفع صرافة العملات 50% في السوق الإماراتي"
    },
    {
        "id":2557,
        "title_t_bi":"الإمارات: منح 418 رخصة للتجارة الالكترونية خلال شهر يوليو الجاري"
    },
    {
        "id":2558,
        "title_t_bi":"حتى العباقرة يخطئون.. عالم الاقتصاد الشهير الذي خسر أمواله ومنزله بسبب توقعات الأسهم"
    },
    {
        "id":2559,
        "title_t_bi":"الإمارات: خفض متوقع بنسبة 50  % بكلفة إنتاج الكهرباء مع تشغيل مشروع \"براكة\""
    },
    {
        "id":2560,
        "title_t_bi":"رسالة دبي للعالم: أهلاً بكم إلى مدينتنا"
    },
    {
        "id":2561,
        "title_t_bi":"\"الزكاة والدخل\" توضح أبرز مخالفات المنشآت في ضريبة القيمة المضافة التي تستدعي تقديم بلاغ  "
    },
    {
        "id":2562,
        "title_t_bi":"البيرو تتجاوز عتبة 400 ألف إصابة بفيروس كورونا المستجد"
    },
    {
        "id":2563,
        "title_t_bi":"المؤشر نيكي يرتفع 0.41% في بداية التعامل بطوكيو"
    },
    {
        "id":2564,
        "title_t_bi":"«الصناعة والتجارة» تشدّد إجراءات الرقابة مع قرب عيد الأضحى"
    },
    {
        "id":2565,
        "title_t_bi":"«البلديات» تسجل 267 شركة فــي الخدمة الإلكترونية للاستـراد الزراعي"
    },
    {
        "id":2566,
        "title_t_bi":"عيادة ميدانية لتسجيل المتطوعين في المرحلة الثالثة من لقاح «كورونا»"
    },
    {
        "id":2567,
        "title_t_bi":"282 مليون درهم مكاسب «أورينت للتأمين» بنمو 4.5%"
    },
    {
        "id":2568,
        "title_t_bi":"«ريرا» ترفع عدد إعلانات التصريح العقاري إلى 500 إعلان"
    },
    {
        "id":2569,
        "title_t_bi":"مؤسسة البترول وراء إلغاء «الدبدبة».. وليست الحكومة  "
    },
    {
        "id":2570,
        "title_t_bi":"الكويت تحدد 7 دول يُمنع دخول القادمين منها إلى البلاد "
    },
    {
        "id":2571,
        "title_t_bi":"كبريات الشركات الإلكترونية تحت مجهر السياسيين"
    },
    {
        "id":2572,
        "title_t_bi":"«بوبيان»: أبلغنا عن تضخّم حسابات مشاهير... بالـ «سوشيال ميديا»"
    },
    {
        "id":2573,
        "title_t_bi":"خالد مهدي: سنشهد المزيد من مشاريع الشراكة بين القطاعين الحكومي والخاص في الفترة المقبلة"
    },
    {
        "id":2574,
        "title_t_bi":"«الغرفة»: إطلاق الموقع الإلكتروني لمركز عبدالعزيز الصقر للتنمية والتطوير"
    },
    {
        "id":2575,
        "title_t_bi":"افتتاح المرحلة الثانية من أعمال تطوير طريق «صباح الأول» مساء اليوم"
    },
    {
        "id":2576,
        "title_t_bi":" وزارة الكهرباء والماء: اعتماد آلية توصيل المياه العذبة لـ «أبوحليفة السكنية»"
    },
    {
        "id":2577,
        "title_t_bi":"بالصور .. تصميمات طموحة لمحطة بحثية ومجمعات سكنية تحت المحيطات "
    },
    {
        "id":2578,
        "title_t_bi":"أمريكا تعين منسقا لسياستها تجاه القطب الشمالي مع احتدام المنافسة على موارده"
    },
    {
        "id":2579,
        "title_t_bi":"السوق المركزي للخضروات والفواكه يؤكد جاهزيته لاستقبال عيد الاضحى بإجراءات تنظيمية جديدة"
    },
    {
        "id":2580,
        "title_t_bi":"الأسهم الأمريكية تزيد مكاسبها وتغلق على ارتفاع بدعمٍ من القطاع التكنولوجي "
    },
    {
        "id":2581,
        "title_t_bi":"أمريكا تسجل 10000 وفاة بكورونا في 11 يوما واقتراب الإجمالي من 150 ألفا"
    },
    {
        "id":2582,
        "title_t_bi":"الذهب يحقق رابع إغلاق قياسي على التوالي "
    },
    {
        "id":2583,
        "title_t_bi":"\"فاوتشي\": كافة البيانات العلمية تُؤكد عدم فاعلية \"هيدروكسي كلوروكين\" في علاج \"كورونا\" "
    },
    {
        "id":2584,
        "title_t_bi":"الرئيس الروسي: أزمة \"كورونا\" قد تتجه نحو الأسوأ "
    },
    {
        "id":2585,
        "title_t_bi":"\"ترامب\" يخرج من مؤتمر صحفي بسبب سؤال من \"سي إن إن\" "
    },
    {
        "id":2586,
        "title_t_bi":"\"التأمينات\" تصرف تعويض السعوديين في منشآت القطاع الخاص المتأثرة بـ\"كورونا\""
    },
    {
        "id":2587,
        "title_t_bi":"رغم الإقالة .. كيف أصبح \"جيمي ديمون\" رئيسًا تنفيذيًا لـ \"جيه بي مورجان\"؟ "
    },
    {
        "id":2588,
        "title_t_bi":"وزير المالية: وافقنا من حيث المبدأ على ما ورد بالاقتراح بقانون بإنشاء كيان مستقل لـ \"التأمينات\""
    },
    {
        "id":2589,
        "title_t_bi":"\"البترول الكويتية\" تنهي الأعمال الرئيسية بمستشفى الكويت الميداني وتسليمه لـ \"الصحة\""
    },
    {
        "id":2590,
        "title_t_bi":"انخفاض مخزونات النفط الأمريكية 10.6 مليون برميل .. ومخزونات البنزين ترتفع 700 ألف برميل "
    },
    {
        "id":2591,
        "title_t_bi":"سهم شركة مصنعة للكاميرات يقفز 140% بعد حصولها على تمويل أمريكي للإسهام في إنتاج الأدوية"
    },
    {
        "id":2592,
        "title_t_bi":"ارتفاع الأسهم الأمريكية في بداية الجلسة قبل صدور قرار بنك الاحتياطي الفيدرالي"
    },
    {
        "id":2593,
        "title_t_bi":"توقعات بتكبد شركات تكرير النفط الأمريكية أسوأ نتائج للربع الثاني في 10 سنوات "
    },
    {
        "id":2594,
        "title_t_bi":"مطار \"هيثرو\" يدعو لإجراء اختبار \"كورونا\" عند وصول المسافرين للمملكة المتحدة للحد من الحجر الصحي"
    },
    {
        "id":2595,
        "title_t_bi":"سوق أبوظبي للأوراق المالية يؤكد توافق عطلة عيد الأضحى مع العطلة الرسمية"
    },
    {
        "id":2596,
        "title_t_bi":"صحيفة: \"بوريس جونسون\" يتوقع تعرض بريطانيا إلى موجة إصابة ثانية  بفيروس \"كورونا\" في غضون أسبوعين"
    },
    {
        "id":2597,
        "title_t_bi":"أوبار كابيتال : التقرير الشهري للأسواق المالية-يوليو 2020"
    },
    {
        "id":2598,
        "title_t_bi":"\"مصرف البحرين المركزي\": تغطية الإصدار 1819 من أذونات الخزانة الحكومية بقيمة 35 مليون دينار"
    },
    {
        "id":2599,
        "title_t_bi":"الفلبين تسجل 1874 حالة كورونا جديدة و16 وفاة"
    },
    {
        "id":2600,
        "title_t_bi":"هبوط إيرادات \"بوينج\" 25% في الربع الثاني"
    },
    {
        "id":2601,
        "title_t_bi":"\"أعمال\" تدعو لمؤتمر هاتفي لمناقشة النتائج المالية للنصف الأول 2020 في 6 أغسطس"
    },
    {
        "id":2602,
        "title_t_bi":"\"أسيكو\": الحكم لصالح \"كيلي للمقاولات\" في دعوى \"تتبع ما للمدين لدى الغير\""
    },
    {
        "id":2603,
        "title_t_bi":"تراجع أرباح \"أعمال\" إلى 20.3 مليون ريال (-89%) بنهاية النصف الأول 2020"
    },
    {
        "id":2604,
        "title_t_bi":"فيتنام تقول إن كل المدن والأقاليم عُرضة الآن لتفشي فيروس كورونا"
    },
    {
        "id":2605,
        "title_t_bi":"\"النيابة\" تستدعي 3 مكاتب تخليص لمخالفتهم قانون السجل التجاري"
    },
    {
        "id":2606,
        "title_t_bi":"\"بورصة البحرين\": إدراج أذونات الخزينة الحكومية الصادرة عن \"مصرف البحرين المركزي\""
    },
    {
        "id":2607,
        "title_t_bi":"المدراء التنفيذيون لأربع من كبرى شركات التكنولوجيا يستعدون للإدلاء بشهادتهم أمام الكونجرس الأمريكي "
    },
    {
        "id":2608,
        "title_t_bi":"قرار الرئيس التنفيذي لـ \"بورصة البحرين\" بشأن إلغاء الإصدار التاسع من سندات التنمية الحكومية "
    },
    {
        "id":2609,
        "title_t_bi":"وزير الصحة الفرنسي يحث على عدم التخلي عن الحذر من كوفيد-19"
    },
    {
        "id":2610,
        "title_t_bi":"\"بنك الكويت المركزي\" يخصص إصدار سندات وتورق بقيمة 240 مليون دينار"
    },
    {
        "id":2611,
        "title_t_bi":"\"صندوق المشروعات الصغيرة\" يطلق بوابة إلكترونية لإنشاء المتاجر والبيع عبر الإنترنت"
    },
    {
        "id":2612,
        "title_t_bi":"\"كامكو إنفست\" تبيع 99 % من حصتها في بعض الشركات المملوكة لها خارج الكويت"
    },
    {
        "id":2613,
        "title_t_bi":"\"بنك البحرين الوطني\" يفصح عن الأثر المالي جراء جائحة \"كوفيد - 19\""
    },
    {
        "id":2614,
        "title_t_bi":"نتائج \"بنك البحرين الوطني\" للربع الثاني 2020"
    },
    {
        "id":2615,
        "title_t_bi":"رغم وباء \"كورونا\".. ثلاثة من أثرياء العالم يضيفون أكثر من 100 مليار دولار لثرواتهم "
    },
    {
        "id":2616,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"بنك البحرين الوطني\" المنعقد في 29 يوليو 2020"
    },
    {
        "id":2617,
        "title_t_bi":"\"بلدية الكويت\": خطة متكاملة لتطبيق اللوائح والأنظمة خلال عيد الأضحى"
    },
    {
        "id":2618,
        "title_t_bi":"عمومية \"الوطنية للرماية\" توافق على عدم توزيع أرباح عن عام 2019"
    },
    {
        "id":2619,
        "title_t_bi":"اجتماع مجلس إدارة \"إنجازات\" في 5 أغسطس 2020"
    },
    {
        "id":2620,
        "title_t_bi":"تجاوز إصابات \"كورونا\" اليومية في اليابان 1000 حالة لأول مرة على الإطلاق"
    },
    {
        "id":2621,
        "title_t_bi":"بنك الكويت الوطني:أسعار النفط تتحرك ضمن نطاق محدود في يوليو"
    },
    {
        "id":2622,
        "title_t_bi":"\"بنك صحار\" يعلن تعيين عضو مجلس إدارة ونائب لرئيس المجلس"
    },
    {
        "id":2623,
        "title_t_bi":"\"النفط العمانية\" تعلن وجود مصروفات رسوم لم تدرج ضمن البيانات المالية"
    },
    {
        "id":2624,
        "title_t_bi":"\"الإمارات\" تدعو إلى تحقيق الربط الكهربائي المتكامل بين الدول العربية "
    },
    {
        "id":2625,
        "title_t_bi":" الهيئة الشرعية لـ \"الراجحي المالية\" تصدر قائمة الأسهم المجازة في السوق السعودي "
    },
    {
        "id":2626,
        "title_t_bi":"الصين تشكل نحو ربع إيرادات \"تسلا\" في الربع الثاني "
    },
    {
        "id":2627,
        "title_t_bi":"\"طرق الشارقة\" تسمح للشاحنات باستخدام طريقي الذيد والإمارات"
    },
    {
        "id":2628,
        "title_t_bi":"انضمام السلطنة الى الاتفاق الإطاري للتحالف الدولي للطاقة الشمسية خطوة مهمة للاستفادة من المصادر المتجددة"
    },
    {
        "id":2629,
        "title_t_bi":"صحيفة: \"إنستجرام\" يعرض حوافز مالية لجذب مستخدمي \"تيك توك\" إلى خدمة جديدة منافسة "
    },
    {
        "id":2630,
        "title_t_bi":"مجلس إدارة \"أرامكس\" يناقش البيانات المالية للربع الثاني من عام 2020 يوم 5 أغسطس القادم"
    },
    {
        "id":2631,
        "title_t_bi":"الصحة: زيادة أسرة العناية المركزة في مستشفيات الطائف بنسبة 29% لكافة القطاعات"
    },
    {
        "id":2632,
        "title_t_bi":"انخفاض أرباح \"بنك أبوظبي التجاري\" إلى 1435.8 مليون درهم (-38%) بالنصف الأول 2020 .. وأرباح الربع الثاني 1228.5 مليون درهم "
    },
    {
        "id":2633,
        "title_t_bi":"\"بيت الاستثمار الخليجي\": محكمة \"تجاري مدني كلي\" تحكم بعدم الاختصاص في دعوى ندب خبير"
    },
    {
        "id":2634,
        "title_t_bi":"\"الإمارات\": تسجيل 375 إصابة بكورونا الأربعاء .. و297 حالة شفاء إضافية "
    },
    {
        "id":2635,
        "title_t_bi":"بنك الكويت الوطني: أسعار النفط تتحرك ضمن نطاق محدود في يوليو"
    },
    {
        "id":2636,
        "title_t_bi":"\"بلدية الكويت\": فتح المجمعات التجارية من العاشرة صباحا حتى الثامنة مساء"
    },
    {
        "id":2637,
        "title_t_bi":"كابيتال ايكونومكس: نظرة حول اقتصادات الشرق الأوسط وشمال أفريقيا"
    },
    {
        "id":2638,
        "title_t_bi":"\"فلوريدا\" تعاني من نقص الفحوص والمتابعة غير الكافية مع تسارع انتشار كورونا"
    },
    {
        "id":2639,
        "title_t_bi":"تراجع مؤشر الدولار إلى أدنى مستوياته في عامين "
    },
    {
        "id":2640,
        "title_t_bi":"\"التجارة الكويتية\" تؤكد جاهزية فرق الرقابة وحماية المستهلك خلال موسم العيد "
    },
    {
        "id":2641,
        "title_t_bi":"\"ميثانيكس\" تحدد سعر الميثانول لعملائها الآسيويين لعقود شهر أغسطس 2020"
    },
    {
        "id":2642,
        "title_t_bi":"القيمة السوقية لـ\"تنسنت\"  تتجاوز \"فيسبوك\" بعد ارتفاع سهمها 43% منذ بداية 2020"
    },
    {
        "id":2643,
        "title_t_bi":"\"الصحة الكويتية\": شفاء 786 إصابة من \"كوفيد-19\" في الـ24 ساعة الماضية وإجمالي المتعافين 56467"
    },
    {
        "id":2644,
        "title_t_bi":"إندونيسيا تسجل 2381 إصابة جديدة بكورونا و74 وفاة"
    },
    {
        "id":2645,
        "title_t_bi":"\"سابك\" توقع اتفاقية لتحويل مصنعها للبولي كربونيت في إسبانيا للتشغيل الكامل بالطاقة المتجددة "
    },
    {
        "id":2646,
        "title_t_bi":"الصندوق العالمي للطبيعة: حرائق أستراليا أضرت بمليارات الحيوانات"
    },
    {
        "id":2647,
        "title_t_bi":"ارتفاع هامشي لأسعار الفضة لتتداول أعلى 24 دولارًا "
    },
    {
        "id":2648,
        "title_t_bi":"\"فايزر\": التطعيم ضد \"كورونا\" قد يكون بصورة دورية مثل لقاح الإنفلونزا"
    },
    {
        "id":2649,
        "title_t_bi":"ما الخسائر المحتملة التي ستتكبدها الشركات الأمريكية جراء تقييد الهجرة؟"
    },
    {
        "id":2650,
        "title_t_bi":"بعد  حصده ملايين المشاهدات .. منصات التواصل الاجتماعي تحذف فيديو مضللًا بشأن \"كورونا\" "
    },
    {
        "id":2651,
        "title_t_bi":"\"الجزيرة كابيتال\": صافي ربح \"بدجت السعودية\" جاء متوافقا مع توقعاتنا.. ونستمر في توصيتنا بالحياد للسهم"
    },
    {
        "id":2652,
        "title_t_bi":"جبل الديون .. إرث كورونا الذي يمهد الطريق لأزمة جديدة"
    },
    {
        "id":2653,
        "title_t_bi":"\"وزارة التجارة والصناعة\" تؤكد توفر الوقود في 652 محطة بمختلف محافظات السلطنة"
    },
    {
        "id":2654,
        "title_t_bi":"افتتاح 11 كم من مشروع ازدواجية طريق بمحافظة جنوب الشرقية"
    },
    {
        "id":2655,
        "title_t_bi":"\"التأمينات الكويتية\" تحقق 7.34 مليار دولار أرباحاً صافية بالربع الأول المنتهي في 30 يونيو"
    },
    {
        "id":2656,
        "title_t_bi":"إعادة تشكيل مجموعة عمل شركات تأجير السيارات في دبي "
    },
    {
        "id":2657,
        "title_t_bi":"\"أملاك العالمية\": تأثير جائحة كورونا محدود على الشركة حتى الآن.. والعوامل إيجابية للقطاع على المدى الطويل "
    },
    {
        "id":2658,
        "title_t_bi":"في 5 أشهر فقط .. وباء \"كورونا\" يكلف السياحة العالمية 320 مليار دولار "
    },
    {
        "id":2659,
        "title_t_bi":"\"البحرين\" تسجل الوفاة الـ\"142\" بفيروس كورونا لوافد يبلغ 54 عاماً"
    },
    {
        "id":2660,
        "title_t_bi":"\"كاري لام\": هونج كونج على شفا تفش واسع النطاق للوباء بما يثقل كاهل منشآت الرعاية الصحية "
    },
    {
        "id":2661,
        "title_t_bi":"اجتماع الجمعية العمومية لشركة \"الرابطة\" في 16 أغسطس 2020"
    },
    {
        "id":2662,
        "title_t_bi":"مصدر: \"أدنوك الإماراتية\" ستخفض مخصصات النفط الخام لسبتمبر 5% لجميع الدرجات"
    },
    {
        "id":2663,
        "title_t_bi":"هبوط \"نيكي\" الياباني مع ارتفاع الين لأعلى مستوى في 4 أشهر"
    },
    {
        "id":2664,
        "title_t_bi":"\"فيتش\" تخفض نظرتها لتصنيف اليابان إلى سلبية "
    },
    {
        "id":2665,
        "title_t_bi":"تعرف على كيفية التداول في سوق المشتقات المالية بالسوق السعودية"
    },
    {
        "id":2666,
        "title_t_bi":"بيان صحفي من \"إنوفست\" بخصوص النتائج المالية للربع الثاني 2020"
    },
    {
        "id":2667,
        "title_t_bi":"\"إنوفست\" تفصح عن الأثر المالي جراء جائحة \"كورونا\""
    },
    {
        "id":2668,
        "title_t_bi":"رئيس \"ديوان المحاسبة\": استقلال الديوان يتيح له ممارسة الاختصاصات بصورة موضوعية وإبداء الرأي المحايد "
    },
    {
        "id":2669,
        "title_t_bi":"مجلس إدارة \"دي إكس بي إنترتينمينتس\" يوافق على تعيين عضو جديد في لجنة التدقيق"
    },
    {
        "id":2670,
        "title_t_bi":"نتائج شركة \"إنوفست\" للربع الأول 2020"
    },
    {
        "id":2671,
        "title_t_bi":"الشركات الموقوفة عن التداول"
    },
    {
        "id":2672,
        "title_t_bi":"ألمانيا ترصد 684 إصابة جديدة بفيروس كورونا"
    },
    {
        "id":2673,
        "title_t_bi":"\"المياه الوطنية\" تنجز 26 مشروعاً بمنطقة مكة بقيمة 1.2 مليار ريال خلال النصف الأول 2020 "
    },
    {
        "id":2674,
        "title_t_bi":"\"بنادر للفنادق\" تفصح عن الأثر المالي جراء جائحة \"كوفيد - 19\""
    },
    {
        "id":2675,
        "title_t_bi":"مجلس إدارة \"صناعة مواد البناء\" يعتمد النتائج المالية للنصف الأول 2020"
    },
    {
        "id":2676,
        "title_t_bi":"عمومية \"السلام القابضة\" تنتخب مجلس إدارة جديد "
    },
    {
        "id":2677,
        "title_t_bi":"مجلس إدارة \"الأنوار القابضة\" يعتمد النتائج المالية للربع الأول المنتهي في 30 يونيو 2020"
    },
    {
        "id":2678,
        "title_t_bi":"عمومية \"آن ديجيتال سيرفسس القابضة\" توافق على عدم توزيع أرباح عن عام 2019"
    },
    {
        "id":2679,
        "title_t_bi":"مجلس إدارة \"الجزيرة للخدمات\" يعتمد النتائج المالية للنصف الأول 2020"
    },
    {
        "id":2680,
        "title_t_bi":"مجلس إدارة \"تأجير للتمويل\" يعلن إعادة تشكيل اللجان الفرعية"
    },
    {
        "id":2681,
        "title_t_bi":"\"سوق دبي المالي\": اليوم بدء التداول على أسهم شركة \"دو\" دون الحق في الأرباح"
    },
    {
        "id":2682,
        "title_t_bi":"\"بنك عمان العربي\" يعلن تعيين رئيس عمليات التكامل وتوحيد نظام الأعمال"
    },
    {
        "id":2683,
        "title_t_bi":"«صحة دبي» تحدد ساعات العمل بمنشآتها خلال عطلة عيد الأضحى"
    },
    {
        "id":2684,
        "title_t_bi":"97 وفاة بحوادث إطارات وصيانة وحمولة زائدة في الدولة العام الماضي"
    },
    {
        "id":2685,
        "title_t_bi":"انخفاض أرباح \"دبي للمرطبات\" إلى 18.7 مليون درهم (-39%) بنهاية النصف الأول 2020  "
    },
    {
        "id":2686,
        "title_t_bi":"مجلس إدارة \"النعيم القابضة للاستثمارات\" يناقش البيانات المالية المنتهية في 30 يونيو 2020 يوم 11 أغسطس القادم"
    },
    {
        "id":2687,
        "title_t_bi":"«أبوظبي للإسكان»: آلية لتوزيع القروض على أربع فئـات"
    },
    {
        "id":2688,
        "title_t_bi":"\"أبوظبي للخدمات الصحية\": تغيير ساعات عمل مراكز فحص \"كورونا\" خلال عيد الأضحى"
    },
    {
        "id":2689,
        "title_t_bi":"553 ألف دينار إجمالي أرباح \"التكافل الدولية\" خلال 6 أشهر"
    },
    {
        "id":2690,
        "title_t_bi":"مناقشات أسواق الإمارات (دبي وأبوظبي) ليوم الأربعاء 29 يوليو 2020"
    },
    {
        "id":2691,
        "title_t_bi":"البحرين تشارك في الاجتماع السنوي لـ\"الآسيوي للاستثمار في البنية التحتية\""
    },
    {
        "id":2692,
        "title_t_bi":"\"السوق السعودي\" إجازة رسمية اعتبارًا من اليوم بمناسبة عيد الأضحى المبارك"
    },
    {
        "id":2693,
        "title_t_bi":"«مواصلات» استعدت لعودة تشغيل حافلاتها"
    },
    {
        "id":2694,
        "title_t_bi":"الصين تسجل أعلى عدد إصابات بفيروس كورونا منذ منتصف أبريل"
    },
    {
        "id":2695,
        "title_t_bi":"«الخطوط الجوية الكويتية»: تشغيل 30 رحلة يومياً مطلع أغسطس المقبل"
    },
    {
        "id":2696,
        "title_t_bi":"الشريدة: \"آن ديجيتال\" مستقرة مالياً والعين على تطوير أعمالها"
    },
    {
        "id":2697,
        "title_t_bi":"«هيئة الاستثمار»: قضية لندن تأجيل وليست «انتكاسة»"
    },
    {
        "id":2698,
        "title_t_bi":"اختيار فهد المخيزيم رئيساً لمجلس إدارة الشركة الكويتية للمقاصة"
    },
    {
        "id":2699,
        "title_t_bi":"نمر الصباح: وزارة النفط ترفع عدد العاملين تدريجياً إلى 50 %"
    },
    {
        "id":2700,
        "title_t_bi":"الطبية: إفصاح مبدئي عن عملية استحواذ محتملة"
    },
    {
        "id":2701,
        "title_t_bi":"«تجارة ونقل الغرفة» تبحث أثر فيروس كورونا على المواد الغذائية"
    },
    {
        "id":2702,
        "title_t_bi":"الفنادق تضمد جراح “كورونا” بعودة هادئة وأمل بتعويض الخسائر"
    },
    {
        "id":2703,
        "title_t_bi":"“بيئة الأعمال” تطالب باعتماد لائحة الشراء الخاصة بالمشاريع الصغيرة"
    },
    {
        "id":2704,
        "title_t_bi":"تعاون بين «ناس» وشركة ألمانية لإجراء PCR للمسافرين من الكويت"
    },
    {
        "id":2705,
        "title_t_bi":"منظومة البورصة تتحوّط حيال ملكيات «المشاهير»... رغم استمرار عدم مخاطبتها بتجميدها"
    },
    {
        "id":2706,
        "title_t_bi":"بالفيديو والصور .. \"إيرباص\" تكشف عن نسختها من التاكسي الطائر في تحليق تجريبي "
    },
    {
        "id":2707,
        "title_t_bi":"العتيبي: 50% انخفاضاً في أعطال الشبكة الكهربائية بسبب مشاريع التقوية.. والاستهلاك مازال في معدلاته الطبيعية"
    },
    {
        "id":2708,
        "title_t_bi":"وزارة الصحة تنهي فحص جميع المكلفين لخدمة حجاج بيت الله الحرام"
    },
    {
        "id":2709,
        "title_t_bi":"أكثر من 6.2 مليار ريال عماني إجمالي الأصول الأجنبية بالبنك المركزي العماني"
    },
    {
        "id":2710,
        "title_t_bi":"“التقنية والاتصالات”: 195 خدمة الكترونية أطلقتها مؤسسات حكومية خلال العام الماضي"
    },
    {
        "id":2711,
        "title_t_bi":"ميناء صلالة: مناولة مليونين و 199 ألف حاوية خلال النصف الأول من العام الجاري"
    },
    {
        "id":2712,
        "title_t_bi":"العجمي: الوضع المالي لـ «اكتتاب».. متين ومرن"
    },
    {
        "id":2713,
        "title_t_bi":"البرازيل تسجل فائضا قياسيا في ميزان المعاملات الجارية في يونيو"
    },
    {
        "id":2714,
        "title_t_bi":"معهد البترول الأمريكي: انخفاض مخزونات النفط 6.829 مليون برميل .. ومخزونات البنزين ترتفع 1.1 مليون برميل "
    },
    {
        "id":2715,
        "title_t_bi":"جهاز الاستثمار العماني يواصل إعادة هيكلة استثماراته من أجل تعزيز الحوكمة والأداء"
    },
    {
        "id":2716,
        "title_t_bi":"مجلس إدارة مجموعة عُمران يعقد اجتماعه الأول"
    },
    {
        "id":2717,
        "title_t_bi":"المراكز الأمريكية تعلن ارتفاع عدد إصابات كورونا إلى أربعة ملايين و280135"
    },
    {
        "id":2718,
        "title_t_bi":"14 قيادياً مُنعوا من السفر .. و300 كويتي هربوا"
    },
    {
        "id":2719,
        "title_t_bi":"الأسهم الأمريكية تُبقي على خسائرها وتغلق على انخفاض قبيل قرار الفيدرالي"
    },
    {
        "id":2720,
        "title_t_bi":"البحرين المركزي ينوه بأن رسوم \"فوري\" و\"فوري +\" اعتمدت منذ إطلاق التحويلات المالية الإلكتروني في 2015"
    },
    {
        "id":2721,
        "title_t_bi":"معهد لعلم الفيروسات يدشن تجربة ثاني لقاح روسي محتمل لكورونا على البشر"
    },
    {
        "id":2722,
        "title_t_bi":"وزارة النقل تنهي صيانة 491 كيلومترًا على الطرق المؤدية إلى العاصمة المقدسة"
    },
    {
        "id":2723,
        "title_t_bi":"\"برنت\" يغلق منخفضاً .. والخام الأمريكي أعلى 41 دولارا رغم التراجع "
    },
    {
        "id":2724,
        "title_t_bi":"منظمة الصحة العالمية: \"كورونا\" عبارة عن \"موجة كبيرة واحدة\" وليس موسمياً"
    },
    {
        "id":2725,
        "title_t_bi":"تغيرات ملكية المستثمرين الأجانب بالسوق الموازي - نمو ليوم الأحد الموافق 26 يوليو"
    },
    {
        "id":2726,
        "title_t_bi":"تغيرات ملكية المستثمرين الأجانب بالسوق السعودي يوم الأحد الموافق 26 يوليو"
    },
    {
        "id":2727,
        "title_t_bi":"\"ازدان القابضة\" تحدد 13 أغسطس موعداً للإفصاح عن بياناتها المالية للنصف الأول من عام 2020"
    },
    {
        "id":2728,
        "title_t_bi":"بروة العقارية توقع اتفاقية تمويل مع أحد البنوك المحلية"
    },
    {
        "id":2729,
        "title_t_bi":"تراجع أرباح \"بنك أم القيوين\" إلى 127.2 مليون درهم (-47%) بنهاية النصف الأول 2020 "
    },
    {
        "id":2730,
        "title_t_bi":"\"أوباما\" يقود مؤتمراً افتراضياً لجمع تبرعات لحملة \"بايدن\" "
    },
    {
        "id":2731,
        "title_t_bi":"ارتفاع الأرباح المجمعة للبنوك العاملة بالسعودية قبل الزكاة والضرائب إلى 2.65 مليار ريال (+83%) في يونيو 2020"
    },
    {
        "id":2732,
        "title_t_bi":"\"الطيران المدني\": إعادة تشغيل الرحلات بمطار الكويت إلى 20 دولة مبدئيا"
    },
    {
        "id":2733,
        "title_t_bi":"نتائج \"العامة للتأمين\" للربع الثاني 2020"
    },
    {
        "id":2734,
        "title_t_bi":"تراجع أرباح \"الملاحة القطرية\" إلى 299.9 مليون ريال (-5%) بنهاية النصف الأول 2020  "
    },
    {
        "id":2735,
        "title_t_bi":"\"أريد\": تقرير مناقشة وتحليل الإدارة عن الفترة المنتهية في 30 يونيو 2020"
    },
    {
        "id":2736,
        "title_t_bi":"تراجع ثقة المستهلك الأمريكي بأكثر من التوقعات خلال يوليو"
    },
    {
        "id":2737,
        "title_t_bi":"كيف غير وباء \"كورونا\" أماكن العمل؟ "
    },
    {
        "id":2738,
        "title_t_bi":"ميزانية المملكة للنصف الأول 2020: الإيرادات الفعلية 326 مليار ريال والمصروفات 469 مليار ريال والعجز 143 مليار ريال "
    },
    {
        "id":2739,
        "title_t_bi":"أسعار الذهب تتحول للارتفاع متجاوزة 1960 دولاراً"
    },
    {
        "id":2740,
        "title_t_bi":"\"بنك أبوظبي اﻷول\": تقرير مناقشة وتحليل الإدارة عن الفترة المنتهية في 30 يونيو 2020"
    },
    {
        "id":2741,
        "title_t_bi":"\"إياتا\": تعافي حركة الطيران قد تستمر حتى عام 2024"
    },
    {
        "id":2742,
        "title_t_bi":"الفيدرالي يمد العمل بعدة برامج للتمويل الطارئ حتى نهاية العام "
    },
    {
        "id":2743,
        "title_t_bi":"إعلان تصحيحي من \"سمو العقارية\" بخصوص النتائج المالية الاولية للفترة المنتهية في 30 يونيو 2020"
    },
    {
        "id":2744,
        "title_t_bi":"\"بنك قطر الاول\" يعقد المؤتمر الهاتفي يُدعى إليه المستثمرين لمناقشة الإداء المالي والتشغيلي في 29 يوليو 2020"
    },
    {
        "id":2745,
        "title_t_bi":"تراجع أرباح \"الرعاية الطبية\" القطرية إلى 30.2 مليون ريال (-11%) بنهاية النصف الأول 2020"
    },
    {
        "id":2746,
        "title_t_bi":"السينما تعقد المؤتمر الهاتفي يُدعى إليه المستثمرين لمناقشة الإداء المالي والتشغيلي في 16 أغسطس"
    },
    {
        "id":2747,
        "title_t_bi":"\"نماء للكيماويات\": 7 ملايين ريال الأثر المالي لأزمة \"كورونا\" بنهاية الربع الثاني 2020.. ونتوقع تأثيرها على نتائج النصف الثاني بنحو 23 مليون ريال "
    },
    {
        "id":2748,
        "title_t_bi":"البتكوين تتجاوز 11 ألف دولار لأول مرة منذ أغسطس 2019"
    },
    {
        "id":2749,
        "title_t_bi":"ارتفاع خسائر \"كهرباء السعودية\" إلى 3310 ملايين ريال بنهاية النصف الأول 2020 .. وخسائر الربع الثاني 869 مليون ريال"
    },
    {
        "id":2750,
        "title_t_bi":"إعلان إلحاقي من \"أمانة للتأمين\" بخصوص خفض خسائرها المتراكمة عن 35% من رأس مالها"
    },
    {
        "id":2751,
        "title_t_bi":"شركة تابعة لـ\"سابتكو\" توقع اتفاقية تسهيلات مع \"العربي الوطني\" بقيمة 1.1 مليار ريال لتنفيذ تجهيزات مشروع الملك عبدالعزيز للحافلات"
    },
    {
        "id":2752,
        "title_t_bi":"تقرير جيبكا: انخفاض انبعاثات ونفايات قطاع الكيماويات الخليجي بمقدار الثلث بالرغم من زيادة الانتاج"
    },
    {
        "id":2753,
        "title_t_bi":"\"فيبكو\" تحقق أرباحاً قدرها 800 ألف ريال بنهاية النصف الأول 2020.. وخسائر الربع الثاني 3 ملايين ريال"
    },
    {
        "id":2754,
        "title_t_bi":"\"الصحة القطرية\" تعلن عن شفاء 275 حالة ليصل إجمالي المتعافين إلى 106603 وتسجيل 283 إصابة جديدة بفيروس كورونا"
    },
    {
        "id":2755,
        "title_t_bi":"البلاديوم ينخفض لكنه لا يزال أعلى حاجز 2000 دولار "
    },
    {
        "id":2756,
        "title_t_bi":"صحيفة: \"ريلاينس\" الهندية تدفع 3.6 مليار دولار مقابل عمليات بيع بالتجزئة تابعة لـ\"فيوتشر جروب\""
    },
    {
        "id":2757,
        "title_t_bi":"إصابة مهاجم ريال مدريد \"ماريانو دياز\" بفيروس \"كوفيد-19\""
    },
    {
        "id":2758,
        "title_t_bi":"ارتفاع خسائر \"نماء للكيماويات\" إلى 11 مليون ريال بنهاية النصف الأول 2020 .. وخسائر الربع الثاني 3 ملايين ريال"
    },
    {
        "id":2759,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"بنك أبوظبي اﻷول\" المنعقد في 28 يوليو 2020"
    },
    {
        "id":2760,
        "title_t_bi":"\"تهامة للإعلان\" تعلن استقالة عضو من مجلس إدارتها"
    },
    {
        "id":2761,
        "title_t_bi":"\"جهاز الاستثمار العماني\" يواصل إعادة هيكلة استثماراته من أجل تعزيز الحوكمة والأداء"
    },
    {
        "id":2762,
        "title_t_bi":"اتفاقية بين «بنك البركة» و«إيزي» لمعالجة وتسوية المعاملات المالية"
    },
    {
        "id":2763,
        "title_t_bi":"\"التأمين العربية\" تدعو إلى حضور اجتماع الجمعية العامة العادية (الاجتماع الأول)"
    },
    {
        "id":2764,
        "title_t_bi":"رصد يومي للتغير في التداولات وإغلاق السوق السعودي خلال فترة المزاد وجلسة التداول على سعر الإغلاق "
    },
    {
        "id":2765,
        "title_t_bi":"\"بورصة قطر\": إجازة عيد الأضحى المبارك من 30 يوليو إلى 4 أغسطس 2020"
    },
    {
        "id":2766,
        "title_t_bi":"\"بروج للتأمين\" تعلن تأثر إجمالي أقساط التأمين المكتتبة للأفراد للربع الثاني بسبب إجراءات مواجهة كورونا "
    },
    {
        "id":2767,
        "title_t_bi":"البنك المركزي العماني يطرح الإصدار 65 من سندات التنمية الحكومية بقيمة 200 مليون ريال عماني"
    },
    {
        "id":2768,
        "title_t_bi":"\"موبايلي\" و\"زين\" تعلنان انتهاء إعداد وطرح كراسة طلب العروض لأبراجهما.. وبدء استقبال العروض خلال الفترة القادمة "
    },
    {
        "id":2769,
        "title_t_bi":"تقرير يحذر: الإنهاء السابق لأوانه لبرنامج الدعم في المملكة المتحدة سيرفع البطالة  "
    },
    {
        "id":2770,
        "title_t_bi":"\"جدوى ريت السعودية\" يتوقع انخفاض الإيجارات بنحو 4% خلال العام الجاري بسبب إجراءات مواجهة \"كورونا\" "
    },
    {
        "id":2771,
        "title_t_bi":"حاكم الفجيرة يأمر بالإفراج عن 45 سجيناً بمناسبة عيد الأضحى"
    },
    {
        "id":2772,
        "title_t_bi":"\"أصول وبخيت الاستثمارية\" تعلن إتاحة تقارير التقييم الخاصة بأصول صندوق \"المعذر ريت\" كما في 30 يونيو 2020"
    },
    {
        "id":2773,
        "title_t_bi":"إسناد الأعمال الاستشارية لتنفيذ ثلاثة أسواق سمكية في ثلاث محافظات"
    },
    {
        "id":2774,
        "title_t_bi":"نتائج شركة \"الإسلامية للتأمين\" للنصف الأول 2020"
    },
    {
        "id":2775,
        "title_t_bi":"\"جولدمان ساكس\" يرفع توقعاته لسعر الذهب إلى 2300 دولار"
    },
    {
        "id":2776,
        "title_t_bi":"تأجيل الجمعية العمومية لـ\"دانة الصفاة\" لعدم اكتمال النصاب القانوني"
    },
    {
        "id":2777,
        "title_t_bi":"\"فايزر\" تسجل نتائج أعمال فصلية أعلى من التوقعات .. وترفع توقعاتها للعام بأكمله "
    },
    {
        "id":2778,
        "title_t_bi":"\"السعودية للكهرباء\" تعلن انتهاء الخطة التشغيلية لموسم حج 2020.. وتنفذ مشاريع كهربائية بقيمة 1300 مليون ريال لخدمة الحجاج "
    },
    {
        "id":2779,
        "title_t_bi":"مسح: مبيعات التجزئة ببريطانيا عند أعلى مستوى منذ أبريل 2019"
    },
    {
        "id":2780,
        "title_t_bi":"\"دبي الجنوب\" تمدد حزمة الحوافز الاقتصادية حتى نهاية 2020"
    },
    {
        "id":2781,
        "title_t_bi":"بيان صحفي من \"بنك الكويت الوطني\" بخصوص النتائج المالية للنصف الأول من عام 2020 "
    },
    {
        "id":2782,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"مجموعة أغذية\" المنعقد في 28 يوليو 2020"
    },
    {
        "id":2783,
        "title_t_bi":"\"بنك بوبيان\" يعلن عن تأثير الأحداث الناتجة عن انتشار فايروس كورونا المستجد على البيانات المالية"
    },
    {
        "id":2784,
        "title_t_bi":"هبوط أرباح \"ماكدونالدز\" الفصلية بأكثر من التوقعات مع استمرار أزمة \"كورونا\""
    },
    {
        "id":2785,
        "title_t_bi":"تراجع أرباح \"بنك بوبيان\" إلى 17.14 مليون د.ك (-41 %) بالنصف الأول 2020 .. وأرباح الربع الثاني 6.91 مليون د.ك"
    },
    {
        "id":2786,
        "title_t_bi":"أسعار البنزين والديزل في الإمارات لشهر أغسطس 2020"
    },
    {
        "id":2787,
        "title_t_bi":"\"بنك الكويت الوطني\" يعلن عن تأثير الأحداث الناتجة عن انتشار فايروس كورونا المستجد على البيانات المالية"
    },
    {
        "id":2788,
        "title_t_bi":"235 وفاة جديدة في إيران بفيروس كورونا المستجد في أعلى حصيلة خلال 24 ساعة"
    },
    {
        "id":2789,
        "title_t_bi":"تراجع أرباح \"بنك الكويت الوطني\" إلى 77.67 مليون د.ك (-28%) بنهاية الربع الأول 2020   "
    },
    {
        "id":2790,
        "title_t_bi":"انخفاض أرباح \"مصرف عجمان\" إلى 42.9 مليون درهم (-51%) بنهاية النصف الأول 2020  "
    },
    {
        "id":2791,
        "title_t_bi":"بيان صحفي من \"بنك الفجيرة الوطني\" بخصوص النتائج المالية للفترة المنتهية في 30 يونيو 2020"
    },
    {
        "id":2792,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"بنك الفجيرة الوطني\" المنعقد في 28 يوليو 2020"
    },
    {
        "id":2793,
        "title_t_bi":"\"البنك التجاري الدولي\" يعلن عن تعيين عضو مجلس إدارة جديد"
    },
    {
        "id":2794,
        "title_t_bi":"ارتفاع سهم شركة صينية للبحث على الإنترنت 48% بعد عرض من \"تنسنت\" "
    },
    {
        "id":2795,
        "title_t_bi":"تراجع أرباح بنك \"الفجيرة الوطني\" إلى 65.1 مليون درهم (-82%) بنهاية النصف الأول 2020 "
    },
    {
        "id":2796,
        "title_t_bi":"\"وكيل الزراعة والثروة البحرية\": تسجيل 267 شركة للانضمام للخدمة الالكترونية للاستيراد الزراعي"
    },
    {
        "id":2797,
        "title_t_bi":"\"جوجل\" تمدد فترة العمل من المنزل حتى منتصف 2021"
    },
    {
        "id":2798,
        "title_t_bi":"أسواق الإمارات: مؤشر دبي يقفل مرتفعًا بـ 0.2% عند 2065 نقطة.. وأبوظبي ينخفض بنسبة 0.2%"
    },
    {
        "id":2799,
        "title_t_bi":"\"توتال\" و\"بي.بي\" و\"إيني\" تحقق كشفا غازيا جديدا قبالة سواحل مصر"
    },
    {
        "id":2800,
        "title_t_bi":"ارتفاع هامشي لمؤشر الدولار قبيل اجتماع الاحتياطي الفيدرالي .. واليورو يتراجع من أعلى مستوياته في عامين "
    },
    {
        "id":2801,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"أملاك للتمويل\" المنعقد في 28 يوليو 2020"
    },
    {
        "id":2802,
        "title_t_bi":"\"الأهلي المتحد - البحرين\" يعلن تنفيذ بيع 128.5 ألف سهم من قبل أحد أشخاص رئيسيين"
    },
    {
        "id":2803,
        "title_t_bi":"الإمارات: تسجيل 369 إصابة بكورونا الثلاثاء.. و395 حالة شفاء إضافية "
    },
    {
        "id":2804,
        "title_t_bi":"تداعيات \"كورونا\" .. إدارة السك الأمريكية تخفض توزيع العملات المعدنية على المشترين المعتمدين مع تباطؤ الإنتاج"
    },
    {
        "id":2805,
        "title_t_bi":"\"الصحة الكويتية\": شفاء 624 إصابة من \"كوفيد-19\" في الـ24 ساعة الماضية وإجمالي المتعافين 55681 "
    },
    {
        "id":2806,
        "title_t_bi":"تراجع أعداد المسافرين عبر شركات الطيران الآسيوية 98% خلال يونيو "
    },
    {
        "id":2807,
        "title_t_bi":"يونيسف: قرابة 7 ملايين طفل سيعانون من سوء التغذية الحاد بسبب جائحة كورونا"
    },
    {
        "id":2808,
        "title_t_bi":"مركز النقل المتكامل يعلن عن مجانية المواقف ومواعيد عمل خدماته خلال عطلة عيد الأضحى"
    },
    {
        "id":2809,
        "title_t_bi":"انخفاض استهلاك الصين من الذهب 38% في النصف الأول من 2020"
    },
    {
        "id":2810,
        "title_t_bi":"سلطة دبي للخدمات المالية تحذر المؤسسات من زيادة مخاطر الهجمات السيبرانية "
    },
    {
        "id":2811,
        "title_t_bi":"\"مصرف قطر المركزي\" يعلن إجازة عيد الأضحى"
    },
    {
        "id":2812,
        "title_t_bi":"سعر نفط عُمان يرتفع بمقدار سنتين"
    },
    {
        "id":2813,
        "title_t_bi":"الطاقة النووية بين الماضي والمستقبل .. بديل للنفط تارة وللفحم تارة وكلمة السر في الاحتباس الحراري"
    },
    {
        "id":2814,
        "title_t_bi":"\"الخبير المالية\" تكشف عن تفاصيل الثلاثة أصول العقارية الجديدة  التي ينوي \"صندوق الخبير ريت\" الاستحواذ عليها"
    },
    {
        "id":2815,
        "title_t_bi":"16 مليون ريال إجمالي قيمة الأذون المخصصة للإصدار رقم 520 من أذون الخزانة الحكومية"
    },
    {
        "id":2816,
        "title_t_bi":"وكالة صحية: ارتفاع عدد إصابات كورونا في ألمانيا يشكّل \"قلقا كبيرا\""
    },
    {
        "id":2817,
        "title_t_bi":"ارتفاع القيمة السوقية لشركة أشباه موصلات تايوانية إلى المركز العاشر عالمياً"
    },
    {
        "id":2818,
        "title_t_bi":"نظرة على أداء \"سيرا القابضة\" والنتائج المتوقعة خلال الربع الثاني 2020"
    },
    {
        "id":2819,
        "title_t_bi":"مع ارتفاع الطلب على الوجبات الجاهزة .. سهم هذه الشركة الكورية يقفز 135% منذ مارس "
    },
    {
        "id":2820,
        "title_t_bi":"شرطة أبوظبي تحذر من خطورة ترك الأطفال بمفردهم في المسابح"
    },
    {
        "id":2821,
        "title_t_bi":"دبي تطلق مركز \"انطلاق\" لدعم الشركات الناشئة في قطاعي السياحة والطيران"
    },
    {
        "id":2822,
        "title_t_bi":"\"إنفستكورب\": الاكتتابات في \"هارفست سي إل أو XXIV\" لإدارة الدين تصل إلى 250 مليون يورو"
    },
    {
        "id":2823,
        "title_t_bi":"المركزي الأوروبي يدعو بنوك منطقة اليورو لعدم تقديم توزيعات نقدية حتى يناير 2021 على الأقل "
    },
    {
        "id":2824,
        "title_t_bi":"ارتفاع الأسهم الأوروبية في بداية الجلسة مع متابعة نتائج أعمال الشركات ومستجدات فيروس \"كورونا\""
    },
    {
        "id":2825,
        "title_t_bi":"\"بيئة\" تطلق مشروعاً لتحويل مكب نفايات في الشارقة إلى منشأة للطاقة الشمسية "
    },
    {
        "id":2826,
        "title_t_bi":"معاناة \"الدولار الملك\" .. الأزمات تضرب عملة الاحتياط الأولى في العالم"
    },
    {
        "id":2827,
        "title_t_bi":"مجلس إدارة \"الامتياز للاستثمار\" يناقش البيانات المالية للربع الأول والثاني من عام 2020 يوم 9 أغسطس"
    },
    {
        "id":2828,
        "title_t_bi":"انخفاض حصة الحكومة السعودية في \"أرامكو\" إلى 98.18% بعد نقل الأسهم المجانية "
    },
    {
        "id":2829,
        "title_t_bi":"إصابة أول حيوان بفيروس \"كورونا\" في بريطانيا"
    },
    {
        "id":2830,
        "title_t_bi":"\"معدنية\": مبيعاتنا  تأثرت بإجراءات مواجهة كورونا وما زال الأثر مستمراً"
    },
    {
        "id":2831,
        "title_t_bi":"سعر برميل النفط الكويتي ينخفض 16 سنتا ليبلغ 43.26 دولار "
    },
    {
        "id":2832,
        "title_t_bi":"\"زجاج\" تسجل خسائر قدرها 8 مليون ريال بنهاية النصف الأول 2020.. و خسائر الربع الثاني 10 مليون ريال"
    },
    {
        "id":2833,
        "title_t_bi":"\"الوطنية للتعليم\" تنظم مؤتمرًا هاتفيًا لمناقشة نتائج الربع الثالث 2020 مع المحللين الماليين والمستثمرين"
    },
    {
        "id":2834,
        "title_t_bi":"نتائج شركة \"التأمين فيدلتي المتحدة\" للربع الثاني 2020"
    },
    {
        "id":2835,
        "title_t_bi":"\"جرير\" تفتتح معرضًا جديداً بسكاكا بحجم استثمارات 23 مليون ريال"
    },
    {
        "id":2836,
        "title_t_bi":"\"موبايلي\" تنظم لقاءً هاتفياً لمناقشة نتائجها المالية للربع الثاني 2020 مع المحللين الماليين وممثلي الجهات الاستثمارية"
    },
    {
        "id":2837,
        "title_t_bi":"\"أمانة للتأمين\" تستلم تعميد \"مجموعة سدر للتجارة والمقاولات\" لتقديم خدمات التأمين الصحي لمدة سنة "
    },
    {
        "id":2838,
        "title_t_bi":"\"فيتش\" تحذر من تراجع إمكانية نمو الاقتصاد العالمي مع ارتفاع معدل البطالة"
    },
    {
        "id":2839,
        "title_t_bi":"عمومية \"اكتتاب\" تقر عدم توزيع أرباح عن عام 2019"
    },
    {
        "id":2840,
        "title_t_bi":"\"صندوق النقد الدولي\" يوافق على مساعدة لجنوب إفريقيا بـ4.3 مليار دولار لمكافحة كوفيد-19"
    },
    {
        "id":2841,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"بنادر للفنادق\" المنعقد في 27 يوليو 2020 "
    },
    {
        "id":2842,
        "title_t_bi":"زعيم كوريا الشمالية يقول لا مزيد من الحروب بفضل الأسلحة النووية"
    },
    {
        "id":2843,
        "title_t_bi":"نتائج شركة \"بنادر للفنادق\" للربع الثاني 2020 "
    },
    {
        "id":2844,
        "title_t_bi":"الشركات الزراعية التي أعلنت صدور أوامر ملكية لتملكها للمساحات المحياة والشركات التي لم تعلن بعد "
    },
    {
        "id":2845,
        "title_t_bi":"التأمين فيدلتي المتحدة: تقرير مجلس الإدارة عن الفترة المنتهية في 30 يونيو 2020"
    },
    {
        "id":2846,
        "title_t_bi":"سوق مسقط: إدراج شركة \"الكهرباء القابضة\" في السوق الثالثة"
    },
    {
        "id":2847,
        "title_t_bi":"\"صدق\": إجراءات مواجهة كورونا أثرت بشكل مباشر على أعمالنا في الربع الثاني 2020.. وانخفاض المبيعات بنسبة 21% "
    },
    {
        "id":2848,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"اس تي سي الكويتية\" المنعقد في 27 يوليو 2020 "
    },
    {
        "id":2849,
        "title_t_bi":"\"جونسون\" يتعهد بملياري جنيه إسترليني لتشجيع المشي وركوب الدراجات الهوائية"
    },
    {
        "id":2850,
        "title_t_bi":"\"سلامة للتأمين\" تحصل على موافقة رسمية لرفع ملكية الأجانب في أسهمها إلى 49%"
    },
    {
        "id":2851,
        "title_t_bi":"تراجع أرباح \"إس تي سي الكويتية\" إلى 6.55 مليون د.ك (-32%) بنهاية الربع الأول 2020 "
    },
    {
        "id":2852,
        "title_t_bi":"\"جدوى ريت السعودية\" يوزع أرباحاً نقدية على مالكي الوحدات بنسبة 1.8% عن الربع الثاني 2020"
    },
    {
        "id":2853,
        "title_t_bi":"\"موبايلي\": كيف حققت الشركة أعلى أرباح فصلية لها منذ أكثر من 6 سنوات؟"
    },
    {
        "id":2854,
        "title_t_bi":"طقس غائم وفرصة لسقوط أمطار وارتفاع في درجات الحرارة خلال الأيام المقبلة"
    },
    {
        "id":2855,
        "title_t_bi":"فتح باب التسجيل في «تجديف الشارقة الافتراضي» اليوم"
    },
    {
        "id":2856,
        "title_t_bi":"ضبط 49 منشأة مخالفة للإجراءات في رأس الخيمة"
    },
    {
        "id":2857,
        "title_t_bi":"4.5 % نمو السعة المقعدية للرحلات في الإمارات خلال أسبوع "
    },
    {
        "id":2858,
        "title_t_bi":"رش سوق المواشي ومقاصب الفجيرة وتعقيمها دورياً"
    },
    {
        "id":2859,
        "title_t_bi":"مجلس إدارة \"دار التكافل\" يوافق على استقالة عدد من أعضائه .. وانعقاد الجمعية العمومية في 18 أغسطس 2020"
    },
    {
        "id":2860,
        "title_t_bi":"وفاة سائق دراجة وإصابة شخصين في 3 حوادث بدبي"
    },
    {
        "id":2861,
        "title_t_bi":"\"دائرة الصحة بأبوظبي\" تجري أكثر من 200 ألف فحص منزلي في 15 حياً سكنياً خلال شهر"
    },
    {
        "id":2862,
        "title_t_bi":"بيان صحفي من \"سوق دبي المالي\" بخصوص النتائج المالية للنصف الأول من عام 2020"
    },
    {
        "id":2863,
        "title_t_bi":"صحيفة: \"التعليم\" و\"الصحة\" و\"الاتصالات\" تناقش العام الدراسي المقبل.. والرفع بالتوصيات بعد أسبوعين "
    },
    {
        "id":2864,
        "title_t_bi":"«فلاي دبي»: ينبغي للمسافرين التحقق والالتزام بإجراءات السفر "
    },
    {
        "id":2865,
        "title_t_bi":"\"كابكس.كوم\" تحصل على رخصة بسوق أبوظبي العالمي لخدمة العملاء الأفراد"
    },
    {
        "id":2866,
        "title_t_bi":"«موديز» تؤكد تصنيف \"بنك بروة\" عند A2 \/ Prime-1"
    },
    {
        "id":2867,
        "title_t_bi":"\"أريدُ\" تحقق سرعة قياسية بخدمات الـ5G وتعزز مكانتها في التمكين الرقمي"
    },
    {
        "id":2868,
        "title_t_bi":"العائدون لألمانيا .. فرض \"إجراءات كورونا\" الإلزامية"
    },
    {
        "id":2869,
        "title_t_bi":"مناقشات السوق السعودي \"تداول\" ليوم الثلاثاء 28 يوليو 2020"
    },
    {
        "id":2870,
        "title_t_bi":"مدينة أميركية تفرض حجرا صحيا للقادمين من 27 ولاية"
    },
    {
        "id":2871,
        "title_t_bi":"البرازيل تسجل 614 وفاة جديدة بفيروس كورونا"
    },
    {
        "id":2872,
        "title_t_bi":"\"المصرف\" يضيف \"الميرة\" لـ\"أبشر\""
    },
    {
        "id":2873,
        "title_t_bi":"الصحة العالمية تبحث \"حالة كورونا\" .. وقرار مرتقب"
    },
    {
        "id":2874,
        "title_t_bi":"\"طيران الخليج\" تستأنف رحلاتها إلى الكويت مطلع أغسطس"
    },
    {
        "id":2875,
        "title_t_bi":"بكين تسجل إصابتين جديدتين بفيروس كورونا"
    },
    {
        "id":2876,
        "title_t_bi":"«الصحة» تطرح 6 مناقصات لتوريد معدات لمركز الإقامة الطويلة بالمحرق"
    },
    {
        "id":2877,
        "title_t_bi":"الاحتفاظ بالكاش يلغي صفقات عقارية"
    },
    {
        "id":2878,
        "title_t_bi":"وزارة الكهرباء والماء: 83 مليون دينار لصيانة محطات التحويل الرئيسية"
    },
    {
        "id":2879,
        "title_t_bi":"«هيئة الصناعة» ترفض إعفاء المصانع من رسوم الإيجارات  "
    },
    {
        "id":2880,
        "title_t_bi":"أكثر من 16 حساباً بنكياً مشبوهاً بغسيل أموال"
    },
    {
        "id":2881,
        "title_t_bi":"تراجع أرباح \"صناعات قطر\" إلى 485.3 مليون ريال (-67%) بنهاية النصف الأول 2020.. وأرباح الربع الثاني 281.5 مليون ريال"
    },
    {
        "id":2882,
        "title_t_bi":"وزارة النقل تنهي أعمال الصيانة العادية بمداخل العاصمة المقدسة والمشاعر"
    },
    {
        "id":2883,
        "title_t_bi":"مصادر: تعثر محادثات الاتحاد الأوروبي مع شركات أدوية كبرى بشأن لقاحات كورونا"
    },
    {
        "id":2884,
        "title_t_bi":"فرنسا تسجل 2551 حالة إصابة جديدة بكورونا في الأيام الثلاثة الماضية"
    },
    {
        "id":2885,
        "title_t_bi":"الفضة تقفز 7.2% محققة أعلى إغلاق منذ أغسطس 2013 "
    },
    {
        "id":2886,
        "title_t_bi":"إجمالي إصابات كورونا في إسبانيا يتجاوز ‭6000‬‭ ‬حالة في مطلع الأسبوع"
    },
    {
        "id":2887,
        "title_t_bi":"\"برنت\" يمحو خسائره .. والخام الأمريكي يغلق مرتفعاً وسط انخفاض الدولار  "
    },
    {
        "id":2888,
        "title_t_bi":"تغيرات كبار الملاك في السوق السعودي \"تاسي\" ليوم الخميس 23 يوليو (العمران - فتيحي - الرياض ريت - نادك - الجوف)"
    },
    {
        "id":2889,
        "title_t_bi":"صدور مرسوم ملكي بالموافقة على إحلال اسم \"الديوان العام للمحاسبة\" محل اسم \"ديوان المراقبة العامة\" "
    },
    {
        "id":2890,
        "title_t_bi":"تغيرات ملكية المستثمرين الأجانب بالسوق الموازي - نمو ليوم الخميس الموافق 23 يوليو"
    },
    {
        "id":2891,
        "title_t_bi":"تغيرات ملكية المستثمرين الأجانب بالسوق السعودي يوم الخميس الموافق 23 يوليو"
    },
    {
        "id":2892,
        "title_t_bi":"\"أسترازينيكا\" تدفع 6 مليارات دولار لتطوير علاج جديد للسرطان "
    },
    {
        "id":2893,
        "title_t_bi":"بلجيكا تشدد قيود كورونا بعد ارتفاع عدد الإصابات"
    },
    {
        "id":2894,
        "title_t_bi":"افتتاح طريق \"علي بن أبي طالب\" في مكة المكرمة "
    },
    {
        "id":2895,
        "title_t_bi":"ارتفاع أرباح \"سوق دبي المالي\" إلى 78.9 مليون درهم (+21%) بنهاية النصف الأول 2020.. وأرباح الربع الثاني 44.2 مليون درهم"
    },
    {
        "id":2896,
        "title_t_bi":"منظمة الصحة العالمية: لا يمكن استمرار قيود السفر للأبد "
    },
    {
        "id":2897,
        "title_t_bi":"تعيين \"حسن السركال\" بمنصب الرئيس التنفيذي لسوق دبي المالي  "
    },
    {
        "id":2898,
        "title_t_bi":"\"STC\" للاتصالات الكويتية تحقق 15.9 مليون دينار أرباحا صافية في النصف الأول من 2020"
    },
    {
        "id":2899,
        "title_t_bi":"\"مزايا\" تحدد 12 أغسطس موعداً للإفصاح عن بياناتها المالية للنصف الأول من عام 2020"
    },
    {
        "id":2900,
        "title_t_bi":"\"ناقلات\" تتولى إدارة سفينة الغاز الطبيعي المسال \"السامرية\""
    },
    {
        "id":2901,
        "title_t_bi":"فيتنام تبدأ عملية إجلاء 80 ألف سائح من \"دا نانغ\" بسبب تسجيل 3 إصابات بفيروس كورونا"
    },
    {
        "id":2902,
        "title_t_bi":"رئيس هيئة الطاقة المستدامة يزور عددا من مشاريع الطاقة المتجددة"
    },
    {
        "id":2903,
        "title_t_bi":"\"نيوم\" توقّع اتفاقية مع \"إس تي سي\" لبدء تجهيز البنية التحتية لبناء المدن الإدراكية المتطورة"
    },
    {
        "id":2904,
        "title_t_bi":"\"جاكو\" تدعو مساهميها إلى حضور اجتماع الجمعية العامة العادية ( الاجتماع الأول )"
    },
    {
        "id":2905,
        "title_t_bi":"سهم شركة أشباه موصلات تايوانية يقفز إلى مستوى قياسي بعد تأجيل \"إنتل\" إصدار الجيل المقبل من الرقائق"
    },
    {
        "id":2906,
        "title_t_bi":"السوق السعودي: أسهم 48 شركة شهدت تداولات أعلى من متوسط 3 أشهر"
    },
    {
        "id":2907,
        "title_t_bi":"\"بتلكو\" تفصح عن الأثر المالي جراء جائحة \"كوفيد - 19\""
    },
    {
        "id":2908,
        "title_t_bi":"\"البترول الوطنية الكويتية\" تفتتح محطة وقود جديدة في مدينة \"جابر الأحمد\""
    },
    {
        "id":2909,
        "title_t_bi":"إغلاق الشواطئ في غرب فرنسا من جديد عند المساء تخوفاً من بؤرة جديدة لفيروس كورونا"
    },
    {
        "id":2910,
        "title_t_bi":"\"تنظيم الكهرباء\" تطرح مناقصة \"ساهم\" لإدخال الطاقة الشمسية إلى المنازل أغسطس القادم"
    },
    {
        "id":2911,
        "title_t_bi":"\"تبوك الزراعية\" تدعو إلى حضور اجتماع الجمعية العامة غير العادية (الاجتماع الثالث)"
    },
    {
        "id":2912,
        "title_t_bi":"\"ريدان\": مبيعاتنا تأثرت بإجراءات مواجهة كورونا.. ونتوقع استمرار هذا الأثر حتى نهاية 2020 "
    },
    {
        "id":2913,
        "title_t_bi":"ارتفاع طلبيات السلع المعمرة الأمريكية 7.3% في يونيو"
    },
    {
        "id":2914,
        "title_t_bi":"\"لجنة الإسكان\" تناقش 621 حالة إنسانية خلال النصف الأول من 2020"
    },
    {
        "id":2915,
        "title_t_bi":"ارتفاع أرباح الاتصالات البحرينية \"بتلكو\" إلى 35.87 مليون دينار (+6%) بنهاية النصف الأول 2020"
    },
    {
        "id":2916,
        "title_t_bi":"رصد يومي للتغير في التداولات وإغلاق السوق السعودي خلال فترة المزاد وجلسة التداول على سعر الإغلاق "
    },
    {
        "id":2917,
        "title_t_bi":"\"الصناعة والتجارة\": معايير وضوابط خاصة بتحديد المستفيد النهائي من السجلات التجاريالصناعة والتجارة تضع الضوابط والمعايير التي تحدد المستفيد النهائي"
    },
    {
        "id":2918,
        "title_t_bi":"\"فريق عمل الشورى والنواب\" يناقش التغطية الصحية الشاملة في البحرين"
    },
    {
        "id":2919,
        "title_t_bi":"إعلان تصحيحي من \"المجموعة السعودية\" بخصوص النتائج المالية الأولية للفترة المنتهية في 30 يونيو 2020"
    },
    {
        "id":2920,
        "title_t_bi":"مؤشر \"نمو حد أعلى\" يتراجع بـ 0.5 % عند 8084 نقطة.. وسط تداولات بلغت 6.9 مليون ريال"
    },
    {
        "id":2921,
        "title_t_bi":"آلاف المتطوعين يخضعون لمرحلة التجارب النهائية للقاحات محتملة لفيروس \"كورونا\""
    },
    {
        "id":2922,
        "title_t_bi":"\"السوق السعودي\" يغلق على ارتفاع بنسبة 0.3% عند 7456 نقطة.. وسط تداولات بلغت 4.5 مليار ريال"
    },
    {
        "id":2923,
        "title_t_bi":"\"بترورابغ\" تسجل خسائر قدرها 3232 مليون ريال بنهاية النصف الأول 2020 .. وخسائر الربع الثاني 1435 مليون ريال"
    },
    {
        "id":2924,
        "title_t_bi":"تراجع مؤشر الدولار إلى أدنى مستوياته في عامين "
    },
    {
        "id":2925,
        "title_t_bi":"\"الصندوق العقاري\" يُودع أكثر من 578 مليون ريال في حسابات مستفيدي \"سكني\" لشهر يوليو الجاري "
    },
    {
        "id":2926,
        "title_t_bi":"\"طرق دبي\" تبحث تجديد تسجيل المركبة رقمياً بالكامل"
    },
    {
        "id":2927,
        "title_t_bi":"نتائج شركة \"هيومن سوفت\" للربع الثاني 2020"
    },
    {
        "id":2928,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"التأمين فيدلتي المتحدة\" المنعقد في 27 يوليو 2020"
    },
    {
        "id":2929,
        "title_t_bi":"نتائج شركة \"هيومن سوفت\" للربع الأول 2020"
    },
    {
        "id":2930,
        "title_t_bi":"\"المتحدة للتنمية\" تعقد المؤتمر الهاتفي لمناقشة الأداء المالي والتشغيلي في 10 أغسطس 2020"
    },
    {
        "id":2931,
        "title_t_bi":"مسقط: أكثر من 1.5 مليار ريال فائض بالميزان التجاري"
    },
    {
        "id":2932,
        "title_t_bi":"مجلس إدارة \"الواحة كابيتال\" يناقش البيانات المالية للربع الأول والثاني 2020 يوم 3 أغسطس 2020"
    },
    {
        "id":2933,
        "title_t_bi":"\"موديرنا\" تبدأ المرحلة الثالثة من تجارب لقاحها لفيروس \"كورونا\""
    },
    {
        "id":2934,
        "title_t_bi":"تواصل العمل في مشروع إمدادات المياه بالحمراء"
    },
    {
        "id":2935,
        "title_t_bi":"رئيس \"ساكو\" لـ\"أرقام\": حصلنا على دعم حكومي بنحو 8 ملايين ريال لمواجهة آثار \"كورونا\" في الربع الثاني"
    },
    {
        "id":2936,
        "title_t_bi":"موافقة هيئة أسواق المال لشركة \"مبرد القابضة\" على تجديد حق شراء أو بيع ما لا يتجاوز 10 % من أسهمها"
    },
    {
        "id":2937,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"بنك الشارقة\" المنعقد في 27 يوليو 2020"
    },
    {
        "id":2938,
        "title_t_bi":"\"بنك الشارقة\" يعلن عن أعضاء مجلس الادارة المنتخبين"
    },
    {
        "id":2939,
        "title_t_bi":"مجلس إدارة \"الاسكندنافية للتأمين\" يناقش البيانات المالية للربع الثاني 2020 يوم 5 أغسطس القادم"
    },
    {
        "id":2940,
        "title_t_bi":"بالتعاون مع \"تداول\".. \"أرقام\" تنظم ندوة افتراضية عن \"المشتقات المالية\""
    },
    {
        "id":2941,
        "title_t_bi":"دائرة الطاقة في أبوظبي تصدر النسخة المعدلة من التعليمات التنظيمية للتركيبات الكهربائية 2020 "
    },
    {
        "id":2942,
        "title_t_bi":"أسعار الذهب تواصل ارتفاعها وتقفز بأكثر من 40 دولارًا "
    },
    {
        "id":2943,
        "title_t_bi":"اللجنةُ العليا المكلفةُ ببحثِ آليةِ التعاملِ مع التطورات الناتجةِ عن انتشار فيروس كورونا تعقد اجتماعا لها"
    },
    {
        "id":2944,
        "title_t_bi":"عمال الإطفاء يسيطرون على حريق غابات هائل في البرتغال"
    },
    {
        "id":2945,
        "title_t_bi":"\"التعمير للاستثمار العقاري\": الحكم لصالح شركة تابعة في دعوى إخلاء نادي صحي"
    },
    {
        "id":2946,
        "title_t_bi":"\"أمازون\" تخطط لإضافة ألف وظيفة في آيرلندا "
    },
    {
        "id":2947,
        "title_t_bi":"انخفاض أرباح \"البنك التجاري الدولي\" إلى 15.8 مليون درهم (-66%) بنهاية النصف الأول 2020 "
    },
    {
        "id":2948,
        "title_t_bi":"رئيس \"معادن\": هامش الربح يضمن لنا تدفقات نقدية كافية.. و25% نسبة إنجاز مصنع منصورة ومسرة "
    },
    {
        "id":2949,
        "title_t_bi":"بورصة الكويت تعلن إعادة تداول أسهم شركة \"أسمنت خليج\" اعتباراً من 28 يوليو الجاري"
    },
    {
        "id":2950,
        "title_t_bi":" أمين العاصمة المقدسة يفتتح طريق علي بن أبي طالب رضي الله عنه"
    },
    {
        "id":2951,
        "title_t_bi":"أسواق الإمارات: سهم \"أرابتك\" يواصل الصعود القوي وبالنسبة القصوى .. ومؤشر أبوظبي يرتفع بنسبة 1.1%"
    },
    {
        "id":2952,
        "title_t_bi":"\"الصحة الكويتية\": شفاء 684 إصابة من \"كوفيد 19\" خلال الـ24 ساعة الماضية والإجمالي 55057"
    },
    {
        "id":2953,
        "title_t_bi":"المرحلة الأولى من تطوير الغاز في \"خلود\" تدخل حيز التنفيذ"
    },
    {
        "id":2954,
        "title_t_bi":"هبوط أسهم شركات الطيران الأوروبية بعد فرض قيود جديدة على السفر"
    },
    {
        "id":2955,
        "title_t_bi":"1657 إصابة جديدة بفيروس كورونا في الفلبين و16 وفاة"
    },
    {
        "id":2956,
        "title_t_bi":"\"بنك الكويت الوطني\": نظرة حول أسواق الأسهم العالمية"
    },
    {
        "id":2957,
        "title_t_bi":"\"البلديات الإقليمية وموارد المياه\" تنهي استعداداتها لاستقبال عيد الأضحى المُبارك"
    },
    {
        "id":2958,
        "title_t_bi":"تسجيل 9 حالات وفاة جديدة لمصابين بفيروس كورونا في السلطنة"
    },
    {
        "id":2959,
        "title_t_bi":"سعر نفط عُمان ينخفض بمقدار 30 سنتا"
    },
    {
        "id":2960,
        "title_t_bi":"ارتفاع الأسهم الصينية في نهاية الجلسة مع صدور بيانات اقتصادية إيجابية"
    },
    {
        "id":2961,
        "title_t_bi":"\"بنك الدوحة\" يعقد المؤتمر الهاتفي لمناقشة النتائج المالية للنصف الأول 2020 في 5 أغسطس "
    },
    {
        "id":2962,
        "title_t_bi":"\"الصحة العمانية\": تسجيل 1053 إصابة جديدة بمرض فيروس كورونا في السلطنة"
    },
    {
        "id":2963,
        "title_t_bi":"إصابات فيروس كورونا في إندونيسيا تتجاوز 100 ألف حالة"
    },
    {
        "id":2964,
        "title_t_bi":"\"تنفيذي الشارقة\" يصدر قرارا بشأن ترقية مستشار قانوني بمكتب سمو الحاكم"
    },
    {
        "id":2965,
        "title_t_bi":"اجتماع مجلس إدارة \"فيوتشر كيد\" في 29 يوليو 2020"
    },
    {
        "id":2966,
        "title_t_bi":"\"إتش إس بي سي\" ينفي الاتهامات الصينية بالتواطؤ مع أمريكا ضد \"هواوي\""
    },
    {
        "id":2967,
        "title_t_bi":"\"وزارة النقل\" تفتتح جزءًا من مشروع ازدواجية طريق \"السويق - الحوقين\" بطول 12 كم"
    },
    {
        "id":2968,
        "title_t_bi":"أسعار الذهب تعزز مكاسبها وترتفع بأكثر من 35 دولارًا "
    },
    {
        "id":2969,
        "title_t_bi":"\"موارد عجمان\" تعلن عن عطلة عيد الأضحى المبارك"
    },
    {
        "id":2970,
        "title_t_bi":"اقتصادي أمريكي يحذر من حدوث أزمة مالية بسبب تداعيات \"كورونا\""
    },
    {
        "id":2971,
        "title_t_bi":"\"سوق مسقط\": إجازة عيد الأضحى المبارك من 30 يوليو إلى 6 أغسطس 2020"
    },
    {
        "id":2972,
        "title_t_bi":"\"جلفار\" تعلن عن النظام الأساسي المعدل للشركة"
    },
    {
        "id":2973,
        "title_t_bi":"مع ارتفاع إصابات \"كورونا\" بوتيرة قياسية .. هبوط ثقة المستهلك الأمريكي خلال يوليو"
    },
    {
        "id":2974,
        "title_t_bi":"كيف يُؤثر قرار حظر السفر الأمريكي المحتمل على رجال الأعمال الأكثر ثراءً في الصين؟"
    },
    {
        "id":2975,
        "title_t_bi":"\"كادبوري\" تُخطط لمحاربة السمنة عبر تقليص حجم منتجاتها في بريطانيا"
    },
    {
        "id":2976,
        "title_t_bi":"ارتفاع الأسهم الأمريكية هامشياً في بداية الجلسة مع إعلان نتائج أعمال الشركات"
    },
    {
        "id":2977,
        "title_t_bi":"ارتفاع أعدد المنازل الأمريكية المبدوء إنشاؤها 17.3% خلال يونيو"
    },
    {
        "id":2978,
        "title_t_bi":"هبوط سهم \"نتفليكس\" بنحو 8% في تعاملات ما قبل الافتتاح"
    },
    {
        "id":2979,
        "title_t_bi":"\"القوى العاملة\": تجديد اذن العمل للمسجلين على ملفات أصحاب الأعمال دون تقديم شهادة الرواتب"
    },
    {
        "id":2980,
        "title_t_bi":"لماذا لم يخترق القراصنة حساب \"ترامب\" على \"تويتر\" في الهجوم الإلكتروني الأخير؟"
    },
    {
        "id":2981,
        "title_t_bi":"\"كاثي باسيفيك\" تتوقع تسجيل خسارة بقيمة 1.3 مليار دولار في النصف الأول من العام"
    },
    {
        "id":2982,
        "title_t_bi":"الإمارات: تسجيل 293 إصابة جديدة بـ\"كورونا\" الجمعة و1036 حالة شفاء"
    },
    {
        "id":2983,
        "title_t_bi":"تراجع إنتاج النرويج من النفط 12% خلال يونيو"
    },
    {
        "id":2984,
        "title_t_bi":"\"الصحة الكويتية\": 553 إصابة جديدة بـ\"كورونا\" بإجمالي 58221.. وتسجيل حالتي وفاة"
    },
    {
        "id":2985,
        "title_t_bi":"هل يؤثر قانون الأمن القومي على سوق العقارات في هونج كونج؟"
    },
    {
        "id":2986,
        "title_t_bi":"جونسون: الحياة لن تعود لطبيعتها قبل نوفمبر على أحسن تقدير"
    },
    {
        "id":2987,
        "title_t_bi":"نائب رئيس المركزي الأوروبي يتوقع اتفاق الاتحاد على صندوق التعافي بحلول نهاية الشهر"
    },
    {
        "id":2988,
        "title_t_bi":"تداعيات \"كورونا\"..\"بريتش إيروايز\" تحيل أسطولها من طائرات \"بوينج 747\" للتقاعد"
    },
    {
        "id":2989,
        "title_t_bi":"\"أرقام\" تُعلن فتح التصويت في خدمة \"آراء المستثمرين\" لقياس توقعات المستثمرين لاتجاه السوق السعودي والأسهم الأسبوع المقبل"
    },
    {
        "id":2990,
        "title_t_bi":"\"الصحة الكويتية\": شفاء 836 إصابة من \"كوفيد-19\" في الـ24 ساعة الماضية وإجمالي المتعافين 48381"
    },
    {
        "id":2991,
        "title_t_bi":"شركة متخصصة في تجميع \"آيفون\" تستعد لبناء أول مصانعها في الهند"
    },
    {
        "id":2992,
        "title_t_bi":"\"ويلز فارجو\" يطالب موظفيه بحذف تطبيق \"تيك توك\" بسبب مخاوف تتعلق بالخصوصية"
    },
    {
        "id":2993,
        "title_t_bi":" إغلاق مكتب لاستقدام الأيدي العاملة بصحار"
    },
    {
        "id":2994,
        "title_t_bi":"الصين تفرض عقوبات على كيان أمريكي و4 مسؤولين"
    },
    {
        "id":2995,
        "title_t_bi":"\"المتحدة للتنمية\" تبرم عقد تمويل مع \"مصرف الريان\" لتطوير مشروع في \"جزيرة اللؤلؤة قطر\""
    },
    {
        "id":2996,
        "title_t_bi":"\"المتحدة للتنمية\" تبرم عقد تمويل مع \"مصرف الريان\" لتطوير مشروع في \"جزيرة اللؤلؤة قطر\""
    },
    {
        "id":2997,
        "title_t_bi":"\"أمانة الرياض\" تطرح مشروع إنشاء وإدارة 6700 موقف للسيارات بالشراكة مع القطاع الخاص"
    },
    {
        "id":2998,
        "title_t_bi":"العراق يرفع سعر بيع خامي البصرة الخفيف والثقيل لآسيا"
    },
    {
        "id":2999,
        "title_t_bi":"\"رئيس مجلس الأمة\": تأجيل جلسة غد لوجود مصابين بـ\"كورونا\""
    }
]