[
    {
        "id":3500,
        "title_t_bi":"تداعيات كورونا .. كيف تفوق اليورو على \"أمان\" الدولار خلال الوباء؟"
    },
    {
        "id":3501,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"العربية للطيران\" المنعقد في 10 أغسطس 2020 "
    },
    {
        "id":3502,
        "title_t_bi":"انخفاض أرباح \"أمانات القابضة\" إلى 5.7 مليون درهم (-72%) بنهاية الربع الأول 2020 "
    },
    {
        "id":3503,
        "title_t_bi":"\"عقارات السيف\" تعلن عن الأثر المالي جراء جائحة \"كوفيد - 19\""
    },
    {
        "id":3504,
        "title_t_bi":"\"أرامكو\": حصص الشركة في \"سابك\" و\"بترورابغ\" و\"البحري\" و\"السعودية للكهرباء\" تم إعفاؤها من ضريبة الدخل وأصبحت خاضعة للزكاة "
    },
    {
        "id":3505,
        "title_t_bi":"هيئة فرنسية لمراقبة الخصوصية تحقق بشأن \"تيك توك\" بعد تلقيها شكوى "
    },
    {
        "id":3506,
        "title_t_bi":"بيان صحفي من \"عقارات السيف\" بخصوص النتائج المالية للربع الثاني 2020"
    },
    {
        "id":3507,
        "title_t_bi":"نتائج \"عقارات السيف\" للربع الثاني 2020"
    },
    {
        "id":3508,
        "title_t_bi":"الشركة السعودية للاستثمار الجريء توقع عقدًا استثماريًا في صندوقًا لاستثمارات التقنية"
    },
    {
        "id":3509,
        "title_t_bi":"الانتخابات الأمريكية 2020 .. لماذا الفائز في الانتخابات ليس بالضرورة من يحصد أكثر الأصوات؟"
    },
    {
        "id":3510,
        "title_t_bi":"معهد روبرت كوخ: 966 إصابة جديدة بكورونا في ألمانيا والإجمالي 217293"
    },
    {
        "id":3511,
        "title_t_bi":"تراجع عقود الذهب بأكثر من 20 دولارًا .. والفضة تنخفض بما يقرب من 2%"
    },
    {
        "id":3512,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"البركة المصرفية\" المنعقد في 10 أغسطس 2020 "
    },
    {
        "id":3513,
        "title_t_bi":"نتائج \"البركة المصرفية\" للربع الثاني 2020"
    },
    {
        "id":3514,
        "title_t_bi":"بيان صحفي من \"البركة المصرفية\" بخصوص النتائج المالية للربع الثاني 2020"
    },
    {
        "id":3515,
        "title_t_bi":"مجلس إدارة \"أرابتك القابضة\" يناقش نشاطات وأعمال الشركة يوم 13 أغسطس"
    },
    {
        "id":3516,
        "title_t_bi":"\"البركة المصرفية\" تعلن عن الأثر المالي جراء جائحة \"كوفيد - 19\""
    },
    {
        "id":3517,
        "title_t_bi":"السوق السعودي: اليوم.. نهاية أحقية أرباح نقدية لـ \"أرامكو\" و\"الراجحي ريت\" "
    },
    {
        "id":3518,
        "title_t_bi":"أهم الأحداث المؤثرة على تداولات اليوم الثلاثاء 11 أغسطس 2020"
    },
    {
        "id":3519,
        "title_t_bi":"مجلس إدارة \"العقارات المتحدة\" يناقش البيانات المالية للربعين الأول والثاني من عام 2020 يوم 13 أغسطس"
    },
    {
        "id":3520,
        "title_t_bi":"نتائج \"نابيسكو\" للربع الثاني 2020"
    },
    {
        "id":3521,
        "title_t_bi":"\"إعمار العقارية\" تدعو المساهمين لاستلام الأرباح النقدية غير المستلمة عن الفترة ما قبل 1 مارس 2015"
    },
    {
        "id":3522,
        "title_t_bi":"مجلس إدارة \"الشعيبة الصناعية\" يناقش البيانات المالية للربعين الأول والثاني من عام 2020 يوم 12 أغسطس"
    },
    {
        "id":3523,
        "title_t_bi":"\"السعودي الفرنسي\": نظرة على الأداء المالي والقطاعات التشغيلية للبنك بنهاية الربع الثاني 2020"
    },
    {
        "id":3524,
        "title_t_bi":"ارتفاع أرباح \"تكافل الراجحي\" قبل الزكاة إلى 132 مليون ريال بنهاية النصف الاول 2020.. وأرباح الربع الثاني 95.7 مليون ريال (+87%)"
    },
    {
        "id":3525,
        "title_t_bi":"رئيس مجلس إدارة \"سلامة للتأمين\": نمو الطلب على منتجات التأمين \"الصحي\" و\"الحياة\" خلال فترة كورونا "
    },
    {
        "id":3526,
        "title_t_bi":"\"تكوين\": نظرة على الأداء المالي والقطاعات التشغيلية بنهاية الربع الثاني 2020"
    },
    {
        "id":3527,
        "title_t_bi":"\"عذيب للاتصالات\" تعلن عدم انعقاد الجمعية العامة غير العادية للشركة (الاجتماع الأول والاجتماع الثاني)"
    },
    {
        "id":3528,
        "title_t_bi":"\"الخليجية العامة\" تُجدد تأهيلها السنوي لدى الأمانة العامة لمجلس الضمان الصحي"
    },
    {
        "id":3529,
        "title_t_bi":"من حالات الطلاق في أبوظبي تقع خلال السنة الأولى 28%"
    },
    {
        "id":3530,
        "title_t_bi":"\"أسلاك\": نظرة على الأداء المالي والقطاعات التشغيلية للشركة بنهاية الربع الثاني 2020"
    },
    {
        "id":3531,
        "title_t_bi":"البرازيل تسجل 22048 إصابة جديدة بكورونا و703 حالات وفاة"
    },
    {
        "id":3532,
        "title_t_bi":"\"الأوراق المالية الإماراتية\" تتخذ إجراءات لمنع تأثير الشائعات على التداولات "
    },
    {
        "id":3533,
        "title_t_bi":"«الصجعة» مقر جديد لفحوص «كورونا» المجانية بطاقة 2000 شخص يومياً "
    },
    {
        "id":3534,
        "title_t_bi":"\"شرطة عجمان\" تحذر أفراد المجتمع من الابتزاز الالكتروني"
    },
    {
        "id":3535,
        "title_t_bi":"المرحلة الثالثة للقاح «كورونا» تحقـــق المستهدف الأول"
    },
    {
        "id":3536,
        "title_t_bi":"\"هيئة الأوراق المالية الإماراتية\" تغرّم شركتين مدرجتين لعدم إفصاحهما عن البيانات المالية"
    },
    {
        "id":3537,
        "title_t_bi":"توسيع نطاق الفحص بتقنية DPI المعتمدة على أشعة الليزر"
    },
    {
        "id":3538,
        "title_t_bi":"مناقشات أسواق الإمارات (دبي وأبوظبي) ليوم الثلاثاء 11 أغسطس 2020"
    },
    {
        "id":3539,
        "title_t_bi":"مناقشات السوق السعودي \"تداول\" ليوم الثلاثاء 11 أغسطس 2020"
    },
    {
        "id":3540,
        "title_t_bi":"وزارة الصحة: تسجيل 315 إصابة جديدة بفيروس كورونا وشفاء 284 حالة ليصل إجمالي المتعافين إلى 109993"
    },
    {
        "id":3541,
        "title_t_bi":"الصين تسجل 44 إصابة جديدة بفيروس كورونا"
    },
    {
        "id":3542,
        "title_t_bi":"إطلاق تطبيق FinFirst في الكويت"
    },
    {
        "id":3543,
        "title_t_bi":"الصين ترد بالمثل وتفرض عقوبات على دبلوماسيين أميركيين"
    },
    {
        "id":3544,
        "title_t_bi":"باكستان توقف العمل بالتباعد الاجتماعي بعد انخفاض الإصابات بكورونا"
    },
    {
        "id":3545,
        "title_t_bi":"«المركزي»: 2.1% ارتفاع ودائع القطاع الخاص"
    },
    {
        "id":3546,
        "title_t_bi":"البورصة تفتح أبوابها لمساهمي «شمال الزور» لتحديث بياناتهم .. والتعاقد مع الوسطاء"
    },
    {
        "id":3547,
        "title_t_bi":"ارتفاع عوائد السندات الأمريكية قبل مزاد حكومي قياسي"
    },
    {
        "id":3548,
        "title_t_bi":"قاضٍ أمريكي: سائقو أوبر وليفت ليسوا متعهدين مستقلين"
    },
    {
        "id":3549,
        "title_t_bi":"\"إس أند بي 500\" يرتفع قرب مستوى قياسي.. و\"ناسداك\" يتراجع أدنى 11 ألف نقطة"
    },
    {
        "id":3550,
        "title_t_bi":"فرنسا تسجل 785 إصابة جديدة بفيروس كورونا نزولا من 2288 يوم الجمعة"
    },
    {
        "id":3551,
        "title_t_bi":"إحصاء: إصابات كورونا في العالم تتجاوز 20 مليونا"
    },
    {
        "id":3552,
        "title_t_bi":"بينهم عضو شورى حالي ومحافظ سابق وقائد قطاع أمني.. \"الرقابة ومكافحة الفساد\" تباشر 218 قضية جنائية"
    },
    {
        "id":3553,
        "title_t_bi":"صعود قوي لأسهم شركات الطيران الأمريكية بعد زيادة عدد المسافرين"
    },
    {
        "id":3554,
        "title_t_bi":"تغيرات ملكية المستثمرين الأجانب بالسوق الموازي - نمو ليوم الخميس الموافق 06 أغسطس"
    },
    {
        "id":3555,
        "title_t_bi":"تغيرات ملكية المستثمرين الأجانب بالسوق السعودي يوم الخميس الموافق 06 أغسطس"
    },
    {
        "id":3556,
        "title_t_bi":"تغيرات كبار الملاك في السوق السعودي \"تاسي\" ليوم الخميس 06 أغسطس (الرياض ريت - نادك)"
    },
    {
        "id":3557,
        "title_t_bi":"\"السلام العالمية\" تسجل خسائر قدرها 86 مليون ريال بنهاية النصف الأول 2020"
    },
    {
        "id":3558,
        "title_t_bi":"العريان: حدوث موجة من إفلاس الشركات الخطر الأكبر أمام سوق الأسهم"
    },
    {
        "id":3559,
        "title_t_bi":"\"الجزيرة كابيتال\" توصي بالحياد لسهم \"أسمنت الشرقية\" وتعدّل السعر المستهدف إلى 37.1 ريال"
    },
    {
        "id":3560,
        "title_t_bi":"\"أرامكو السعودية\" تؤكد أن الإنفاق الرأسمالي قيد المراجعة وسيكون أقل بكثير من الهدف السابق خلال العام القادم "
    },
    {
        "id":3561,
        "title_t_bi":"ارتفاع الأسهم الأوروبية عند الإغلاق مع ترقب حزمة التحفيز الأمريكية"
    },
    {
        "id":3562,
        "title_t_bi":"الإمارات: تسجيل 179 إصابة جديدة بكورونا الإثنين .. وحالات الشفاء الإجمالية تتخطى 90% من الإصابات "
    },
    {
        "id":3563,
        "title_t_bi":"سعر عقود النحاس ترتفع 3% مع توقعات تعافي الطلب"
    },
    {
        "id":3564,
        "title_t_bi":"رئاسة شؤون الحرمين تستعد لإطلاق خطتها الأكبر (2020- 2024) لتطوير منظومة العمل بشكل كلي"
    },
    {
        "id":3565,
        "title_t_bi":"تراجع أرباح \"أركان\" إلى 2.1  مليون درهم (- 94 %) بنهاية النصف الأول 2020"
    },
    {
        "id":3566,
        "title_t_bi":"محلل: قرار \"ترامب\" بحظر \"وي تشات\" سيؤثر سلباً على مبيعات \"آبل\""
    },
    {
        "id":3567,
        "title_t_bi":"البلاديوم يقفز 6.5% مع ترقب الخلافات الأمريكية الصينية وهبوط الدولار"
    },
    {
        "id":3568,
        "title_t_bi":"آبل تواصل الاقتراب من حاجز التريليوني دولار مع صعود السهم"
    },
    {
        "id":3569,
        "title_t_bi":"\"البترول الوطنية الكويتية\" تفتتح محطة وقود جديدة في مدينة صباح الأحمد"
    },
    {
        "id":3570,
        "title_t_bi":"البنك الاهلي المتحد: 7ر17 مليون دينار ارباحا صافية في النصف الاول"
    },
    {
        "id":3571,
        "title_t_bi":"لماذا تراجعت ثروة هذه العائلة 75% منذ عام 2018؟ "
    },
    {
        "id":3572,
        "title_t_bi":"\"العربية للطيران\" تسجل خسائر صافية قدرها 169 مليون درهم خلال النصف الأول 2020 نتيجة تداعيات \"كوفيد-19\""
    },
    {
        "id":3573,
        "title_t_bi":"ارتفاع الأسهم الأمريكية في بداية الجلسة بعد  توقيع \"ترامب\" على قرارات لمواجهة تداعيات \"كورونا\" الاقتصادية"
    },
    {
        "id":3574,
        "title_t_bi":"اجتماع مجلس إدارة شركة \"طاقة\" يوم 12 أغسطس لمراجعة النتائج المالية للفترة المنتهية في 30 يونيو 2020"
    },
    {
        "id":3575,
        "title_t_bi":"نيوم توقع عقداً مع شركة \"بكتل\" العالمية لإنشاء منظومة نقل متقدمة لربط مدن نيوم الإدراكية  "
    },
    {
        "id":3576,
        "title_t_bi":"\"سوق دبي المالي\" يدعو المساهمين لاستلام الأرباح النقدية غير المستلمة عن الفترة ما قبل 1 مارس 2015"
    },
    {
        "id":3577,
        "title_t_bi":"\"التخطيط الكويتية\": 4 طرق للتعافي الاقتصادي التدريجي اضافة الى تحسن اسعار النفط "
    },
    {
        "id":3578,
        "title_t_bi":"\"مجلس المناقصات والمزايدات\": فتح مظاريف 53 عطاءً لتسع مناقصات مطروحة من ثلاث جهات متصرفة"
    },
    {
        "id":3579,
        "title_t_bi":"\"أدنوك الإماراتية\" تحدد سعر خام مربان في سبتمبر عند 0.85 دولار فوق بلاتس دبي"
    },
    {
        "id":3580,
        "title_t_bi":"هبوط سهم \"كوداك\" 42% في تعاملات ما قبل الافتتاح بعد أنباء عن وقف إجراءات منحها تمويلا فيدراليا بقيمة 765 مليون دولار"
    },
    {
        "id":3581,
        "title_t_bi":"السوق السعودي: أسهم 71 شركة شهدت تداولات أعلى من متوسط 3 أشهر"
    },
    {
        "id":3582,
        "title_t_bi":"ولي عهد البحرين يرأس الاجتماع الاعتيادي الأسبوعي لمجلس الوزراء"
    },
    {
        "id":3583,
        "title_t_bi":"\"هرفي للخدمات الغذائية\" تسجل خسائر قدرها 9.1 مليون ريال بنهاية النصف الأول 2020 .. وخسائر الربع الثاني 34.2 مليون ريال"
    },
    {
        "id":3584,
        "title_t_bi":"إدانة مخالفين لنظام السوق المالية وإلزامهم بدفع 19 مليون ريال "
    },
    {
        "id":3585,
        "title_t_bi":"رصد يومي للتغير في التداولات وإغلاق السوق السعودي خلال فترة المزاد وجلسة التداول على سعر الإغلاق  "
    },
    {
        "id":3586,
        "title_t_bi":"\"الصحة السعودية\": تسجيل 1257 إصابة جديدة بكورونا اليوم الإثنين.. ووفاة 32 شخصاً و1439حالة تعافٍ جديدة"
    },
    {
        "id":3587,
        "title_t_bi":"\"بيل جيتس\" يتوقع انتهاء جائحة \"كورونا\" في الدول المتقدمة بحلول نهاية 2021"
    },
    {
        "id":3588,
        "title_t_bi":"نتائج شركة \"مجموعة ترافكو\" للربع الثاني 2020"
    },
    {
        "id":3589,
        "title_t_bi":"مؤشر \"نمو حد أعلى\" يغلق على تراجع طفيف عند 8177 نقطة.. وسط تداولات بلغت 8.4 مليون ريال"
    },
    {
        "id":3590,
        "title_t_bi":"إعلان تصحيحي من \"الخزف السعودي\" بخصوص اعلان النتائج المالية الأولية للفترة المنتهية في 30 يونيو 2020"
    },
    {
        "id":3591,
        "title_t_bi":"جدوي: بيان أداء الميزانية في الربع الثاني من عام 2020"
    },
    {
        "id":3592,
        "title_t_bi":"\"السوق السعودي\" يغلق على ارتفاع طفيف عند 7536 نقطة.. وسط تداولات بلغت 5.9 مليار ريال"
    },
    {
        "id":3593,
        "title_t_bi":"\"إي بي إم تيرمينالز\" تعلن عن الأثر المالي جراء جائحة \"كوفيد - 19\""
    },
    {
        "id":3594,
        "title_t_bi":"السوق السعودي: صفقة خاصة في سوق الصكوك والسندات بقيمة 1.01 مليار ريال"
    },
    {
        "id":3595,
        "title_t_bi":"نتائج شركة \"إي بي إم تيرمينالز\" للربع الثاني 2020 "
    },
    {
        "id":3596,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"إي بي إم تيرمينالز\" المنعقد في 10 أغسطس 2020 "
    },
    {
        "id":3597,
        "title_t_bi":"\"بلدية الكويت\": غلق 10 محلات في يوليو بحولي خالفت الاجراءات الصحية الاحترازية "
    },
    {
        "id":3598,
        "title_t_bi":"\"بنك أم القيوين\" يدعو المساهمين لاستلام الأرباح النقدية غير المستلمة عن الفترة ما قبل 1 مارس 2015"
    },
    {
        "id":3599,
        "title_t_bi":"صدور حكم لصالح شركة تابعة لـ\"الوطنية للتنظيف\" في دعوى إلغاء قرار الخصم على عقد مناقصة"
    },
    {
        "id":3600,
        "title_t_bi":"مجلس إدارة \"التمدين العقارية\" يناقش البيانات المالية للربعين الأول والثاني من عام 2020 يوم 12 أغسطس"
    },
    {
        "id":3601,
        "title_t_bi":"مجلس إدارة \"أموال الدولية للاستثمار\" يناقش البيانات المالية للربعين الأول والثاني من عام 2020 يوم 13 أغسطس"
    },
    {
        "id":3602,
        "title_t_bi":"مجلس إدارة \"الكوت للمشاريع الصناعية\" يناقش البيانات المالية للربعين الأول والثاني من عام 2020 يوم 13 أغسطس"
    },
    {
        "id":3603,
        "title_t_bi":"\"وربة للتأمين\" تعلن عن تعديل الجدول الزمني لاستحقاقات الأسهم"
    },
    {
        "id":3604,
        "title_t_bi":"مجلس إدارة \"المدينة للتمويل\" يناقش البيانات المالية للربعين الأول والثاني من عام 2020 يوم 13 أغسطس"
    },
    {
        "id":3605,
        "title_t_bi":"مجلس إدارة \"عمان للاستثمارات والتمويل\" يعتمد النتائج المالية للنصف الأول 2020"
    },
    {
        "id":3606,
        "title_t_bi":"القيمة السوقية لـ \"تنسنت\" تفقد 66 مليار دولار خلال يومين "
    },
    {
        "id":3607,
        "title_t_bi":"\"الصحة الكويتية\": 687 إصابة جديدة بكورونا والإجمالي 72400 وتسجيل 4 وفيات "
    },
    {
        "id":3608,
        "title_t_bi":"\"الخليج الإستثمارية\" تدعو المساهمين لاستلام الأرباح النقدية غير المستلمة عن الفترة ما قبل 1 مارس 2015"
    },
    {
        "id":3609,
        "title_t_bi":"\"بنك الإمارات دبي الوطني\" يدعو المساهمين لاستلام الأرباح النقدية غير المستلمة عن الفترة ما قبل 1 مارس 2015"
    },
    {
        "id":3610,
        "title_t_bi":"1514 عدد الأراضي والعقارات التي نقلت ملكيتها إلى مواطنين عمانيين"
    },
    {
        "id":3611,
        "title_t_bi":"محللون: الذهب قد يرتفع أعلى 4 آلاف دولار خلال السنوات الثلاث المقبلة .. وعاملان قد يؤثران على اتجاه الأسعار "
    },
    {
        "id":3612,
        "title_t_bi":"وزير الصحة الأمريكي: أي لقاح لـ\"كورونا\" سنتوصل إليه سيصبح متاحاً لدول العالم بمجرد أن يلبي احتياجات الولايات المتحدة"
    },
    {
        "id":3613,
        "title_t_bi":"مجلس إدارة \"مراكز التجارة العقارية\" يناقش البيانات المالية للربعين الأول والثاني من عام 2020 يوم 11 أغسطس"
    },
    {
        "id":3614,
        "title_t_bi":"\"دار التكافل\" تعلن عن فتح باب الترشيح لعضوية مجلس الإدارة"
    },
    {
        "id":3615,
        "title_t_bi":"انخفاض عدد المسافرين بمطارات السلطنة بنسبة 50.2% حتى نهاية مايو 2020"
    },
    {
        "id":3616,
        "title_t_bi":"مجلس إدارة \"الأولى للوقود\" يناقش البيانات المالية للربعين الأول والثاني من عام 2020 يوم 12 أغسطس"
    },
    {
        "id":3617,
        "title_t_bi":"222 مليون درهم قيمة المبايعات العقارية في دبي اليوم "
    },
    {
        "id":3618,
        "title_t_bi":"إصدار مرسوم قانون بشأن إنشاء وتنظيم الدائرة القانونية لحكومة الشارقة"
    },
    {
        "id":3619,
        "title_t_bi":"سهم \"تويتر\" يقفز 5% في تعاملات ما قبل الافتتاح بدعم من تقارير حول اهتمامها بشراء عمليات \"تيك توك\" في أمريكا"
    },
    {
        "id":3620,
        "title_t_bi":"دبي للسياحة: نلمس ردود أفعال إيجابية من الأسواق العالمية المُصدِّرة للسياحة ونتوقّع تقدماً ملحوظاً في الربع الرابع  "
    },
    {
        "id":3621,
        "title_t_bi":"مجلس إدارة \"نقل وتجارة المواشي\" يناقش البيانات المالية للربعين الأول والثاني من عام 2020 يوم 13 أغسطس"
    },
    {
        "id":3622,
        "title_t_bi":"بعد 35 عامًا.. \"توشيبا\" تتخارج رسميًا من أعمال الحواسب المحمولة "
    },
    {
        "id":3623,
        "title_t_bi":"اجتماع مجلس إدارة \"بنك الفجيرة الوطني\" يوم 13 أغسطس 2020 "
    },
    {
        "id":3624,
        "title_t_bi":"\"الصحة الكويتية\": 64028 حالة شفاء بتعافي 509 من \"كوفيد 19\" خلال الـ24 ساعة الماضية "
    },
    {
        "id":3625,
        "title_t_bi":"اجتماع مجلس إدارة \"الرمز كوربوريشن\" يوم 17 أغسطس 2020"
    },
    {
        "id":3626,
        "title_t_bi":"مجلس إدارة \"اسمنت الكويت\" يناقش البيانات المالية للربعين الأول والثاني من عام 2020 يوم 13 أغسطس"
    },
    {
        "id":3627,
        "title_t_bi":"موافقة \"هيئة أسواق المال\" لـ\"كميفك\" على تجديد حق بيع الشركة لأسهمها"
    },
    {
        "id":3628,
        "title_t_bi":"اتفاقية بين ناسداك وبورصة دبي للذهب والسلع في مجال تقنيات أسواق المال"
    },
    {
        "id":3629,
        "title_t_bi":"\"الأهلي المتحد - الكويت\" يفصح عن تأثير الأحداث الناتجة عن انتشار فايروس كورونا المستجد على البيانات المالية"
    },
    {
        "id":3630,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"قيادة السيارات\" المنعقد يوم 10 أغسطس 2020 "
    },
    {
        "id":3631,
        "title_t_bi":"مجلس إدارة \"سوداتل\" يناقش البيانات المالية للربع الأول والثاني 2020 يوم 13 أغسطس الجاري"
    },
    {
        "id":3632,
        "title_t_bi":"ارتفاع عقود الفضة بأكثر من 3% "
    },
    {
        "id":3633,
        "title_t_bi":"مجلس إدارة \"الكويتية العقارية\" يناقش البيانات المالية للربعين الأول والثاني من عام 2020 يوم 13 أغسطس"
    },
    {
        "id":3634,
        "title_t_bi":"مجلس إدارة \"الاستثمارات الوطنية\" يناقش البيانات المالية للربعين الأول والثاني من عام 2020 يوم 12 أغسطس"
    },
    {
        "id":3635,
        "title_t_bi":"\"الصحة العمانية\": تسجيل 207 إصابات جديدة بمرض فيروس كورونا في السلطنة"
    },
    {
        "id":3636,
        "title_t_bi":"نتائج \"بنك الخليج\" للربع الثاني 2020"
    },
    {
        "id":3637,
        "title_t_bi":"ارتفاع السيولة النقدية لدى \"بيركشاير هاثاواي\" إلى 146.6 مليار دولار"
    },
    {
        "id":3638,
        "title_t_bi":"نتائج \"الأهلي المتحد - الكويت\" للربع الأول 2020 "
    },
    {
        "id":3639,
        "title_t_bi":"تسجيل 8 حالات وفاة جديدة لمصابين بفيروس كورونا في السلطنة"
    },
    {
        "id":3640,
        "title_t_bi":"مجلس إدارة \"أجيال العقارية\" يناقش البيانات المالية للربعين الأول والثاني من عام 2020 يوم 12 أغسطس"
    },
    {
        "id":3641,
        "title_t_bi":"مجلس إدارة \"التجارة والاستثمار العقاري\" يناقش البيانات المالية للربعين الأول والثاني من عام 2020 يوم 13 أغسطس"
    },
    {
        "id":3642,
        "title_t_bi":"مجلس إدارة \"ياكو\" يناقش البيانات المالية للربعين الأول والثاني من عام 2020 يوم 13 أغسطس"
    },
    {
        "id":3643,
        "title_t_bi":"تداعيات \"كورونا\".. قطاع خدمات حقول النفط الأمريكي يفقد أكثر من 9 آلاف وظيفة خلال يوليو  "
    },
    {
        "id":3644,
        "title_t_bi":"موافقة \"هيئة أسواق المال\" لـ \"إنجازات\" على تجديد حق شراء أو بيع ما لا يتجاوز 10% من أسهمها"
    },
    {
        "id":3645,
        "title_t_bi":"السعودية: ارتفاع قيمة الصفقات العقارية إلى 25.8 مليار ريال (+76%) في شهر ذي القعدة 1441هـ"
    },
    {
        "id":3646,
        "title_t_bi":"\"الظفرة للتأمين\" تدعو المساهمين لاستلام الأرباح النقدية غير المستلمة عن الفترة ما قبل 1 مارس 2015"
    },
    {
        "id":3647,
        "title_t_bi":"\"الخليج للمشاريع الطبية\" تدعو المساهمين لاستلام الأرباح النقدية غير المستلمة عن الفترة ما قبل 1 مارس 2015"
    },
    {
        "id":3648,
        "title_t_bi":"مسح: الشركات الألمانية تستبعد إلغاء القيود المطبقة بسبب \"كورونا\" قبل أبريل 2021"
    },
    {
        "id":3649,
        "title_t_bi":"شركة صينية منافسة لـ\"تسلا\" تتقدم بطلب لطرح أسهمها للاكتتاب العام في البورصة الأمريكية"
    },
    {
        "id":3650,
        "title_t_bi":"السوق السعودي: رصد للأسهم التي سجلت أعلى سعر في 52 أسبوعاً"
    },
    {
        "id":3651,
        "title_t_bi":"بيكر هيوز: تراجع عدد منصات التنقيب عن النفط والغاز في العالم خلال يوليو "
    },
    {
        "id":3652,
        "title_t_bi":"السوق السعودي: 3 صفقات خاصة على \"صافولا\" بنحو 34 مليون ريال"
    },
    {
        "id":3653,
        "title_t_bi":"مجلس إدارة \"الساحل للتنمية\" يناقش البيانات المالية للربعين الأول والثاني من عام 2020 يوم 12 أغسطس"
    },
    {
        "id":3654,
        "title_t_bi":"تغيير موعد اجتماع مجلس إدارة \"الأهلي المتحد - البحرين\" الى 13 أغسطس 2020"
    },
    {
        "id":3655,
        "title_t_bi":"متجاوزًا أغنى أغنياء أوروبا .. ثروة \"موكيش أمباني\" تواصل نموها ليصبح رابع أثرياء العالم "
    },
    {
        "id":3656,
        "title_t_bi":"هيئة تنظيم الكهرباء والإنتاج المزدوج تطلق حملة \"تعويضك مضمون\""
    },
    {
        "id":3657,
        "title_t_bi":"شركات في سوق دبي المالي تدعو المساهمين لاستلام الأرباح النقدية غير المستلمة عن الفترة ما قبل 1 مارس 2015"
    },
    {
        "id":3658,
        "title_t_bi":"قفزة للأرباح وسيولة قياسية .. ما الذي يمكن تعلمه من قرارات \"وارن بافيت\" في الربع الثاني؟"
    },
    {
        "id":3659,
        "title_t_bi":"نيوزيلندا تقيم \"فقاعة\" سياحية خالية من فيروس كورونا مع جزر كوك"
    },
    {
        "id":3660,
        "title_t_bi":"\"سابك\" تعلن آخر التطورات بشأن تنظيمها لقاء هاتفيا لمناقشة نتائج الربع الثاني 2020 مع المستثمرين والمحللين الماليين"
    },
    {
        "id":3661,
        "title_t_bi":"\"بي أم أم أي\" تعلن عن الأثر المالي جراء جائحة \"كوفيد - 19\""
    },
    {
        "id":3662,
        "title_t_bi":"\"التأمين فيدلتي\" تدعو المساهمين لاستلام الأرباح النقدية غير المستلمة عن الفترة ما قبل 1 مارس 2015"
    },
    {
        "id":3663,
        "title_t_bi":"\"المصرف الخليجي التجاري\" يعلن عن الأثر المالي جراء جائحة \"كوفيد - 19\""
    },
    {
        "id":3664,
        "title_t_bi":"ارتفاع أسعار الذهب أعلى حاجز 2040 دولاراً"
    },
    {
        "id":3665,
        "title_t_bi":"نتائج \"المصرف الخليجي التجاري\" للربع الثاني 2020"
    },
    {
        "id":3666,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"المصرف الخليجي التجاري\" المنعقد في 9 أغسطس 2020 "
    },
    {
        "id":3667,
        "title_t_bi":"\"الدار العقارية\" تدعو المساهمين لاستلام الأرباح النقدية غير المستلمة عن الفترة ما قبل 1 مارس 2015"
    },
    {
        "id":3668,
        "title_t_bi":"مجلس إدارة \"أعيان للاجارة\" يناقش البيانات المالية للربعين الأول والثاني من عام 2020 يوم 12 أغسطس"
    },
    {
        "id":3669,
        "title_t_bi":"\"دبي للتأمين\" تدعو المساهمين لاستلام الأرباح النقدية غير المستلمة عن الفترة ما قبل 1 مارس 2015"
    },
    {
        "id":3670,
        "title_t_bi":"\"كي جي ال لوجستيك\": صدور حكم لصالح \"مؤسسة الموانئ الكويتية\" من محكمة الاستئناف في دعوى نفاذ وسريان عقد استثمار"
    },
    {
        "id":3671,
        "title_t_bi":"الأسهم اليابانية في عطلة رسمية"
    },
    {
        "id":3672,
        "title_t_bi":"السوق السعودي: ارتفاع ملكية الأجانب غير المؤسسين إلى 1.68%.. وملكية الخليجيين ترتفع إلى 0.47%"
    },
    {
        "id":3673,
        "title_t_bi":"ارتفاع أسعار النفط بأكثر من 1%"
    },
    {
        "id":3674,
        "title_t_bi":"\"الخليج للملاحة\" تعلن استقالة أعضاء من مجلس الإدارة"
    },
    {
        "id":3675,
        "title_t_bi":"نتائج شركة \"الوطنية للتأمينات العامة\" للربع الثاني 2020"
    },
    {
        "id":3676,
        "title_t_bi":"نتائج شركة \"وربة للتأمين\" للربع الثاني 2020"
    },
    {
        "id":3677,
        "title_t_bi":"مجلس إدارة \"شعاع كابيتال\" يناقش البيانات المالية للربع الأول والثاني 2020 يوم 12 أغسطس الجاري"
    },
    {
        "id":3678,
        "title_t_bi":"\"بنك دبي الإسلامي\" يدعو المساهمين لاستلام الأرباح النقدية غير المستلمة عن الفترة ما قبل 1 مارس 2015 "
    },
    {
        "id":3679,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"وربة للتأمين\" المنعقد في 9 أغسطس 2020 "
    },
    {
        "id":3680,
        "title_t_bi":"مجلس إدارة \"دي إكس بي إنترتينمنتس\" يناقش البيانات المالية للنصف الأول من العام الجاري يوم 12 أغسطس"
    },
    {
        "id":3681,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"الوطنية للتأمينات العامة\" المنعقد يوم 9 أغسطس 2020 "
    },
    {
        "id":3682,
        "title_t_bi":"ارتفاع أرباح \"أسمنت القصيم\" إلى 196.6 مليون ريال (+56%) بنهاية النصف الأول 2020.. وأرباح الربع الثاني 85.5 مليون ريال (+21%)"
    },
    {
        "id":3683,
        "title_t_bi":"إصابات كورونا عالميا تقترب من 20 مليون شخص.. و730 ألف حالة وفاة"
    },
    {
        "id":3684,
        "title_t_bi":"\"البنك التجاري الدولي\" يدعو المساهمين لاستلام الأرباح النقدية غير المستلمة عن الفترة ما قبل 1 مارس 2015"
    },
    {
        "id":3685,
        "title_t_bi":"\"دبي للإستثمار\" تدعو المساهمين لاستلام الأرباح النقدية غير المستلمة عن الفترة ما قبل 1 مارس 2015"
    },
    {
        "id":3686,
        "title_t_bi":"نتائج شركة \"الامتياز للاستثمار\" للربع الثاني 2020  "
    },
    {
        "id":3687,
        "title_t_bi":"مجلس إدارة \"القابضة المصرية الكويتية\" يناقش البيانات المالية للربع الثاني من عام 2020 يوم 13 أغسطس"
    },
    {
        "id":3688,
        "title_t_bi":"السوق السعودي: اليوم.. نهاية أحقية أرباح نقدية لـ \"أسمنت العربية\"  "
    },
    {
        "id":3689,
        "title_t_bi":"436 إصابة جديدة بفيروس كورونا في ألمانيا"
    },
    {
        "id":3690,
        "title_t_bi":"مجلس إدارة \"أعيان العقارية\" يناقش البيانات المالية للربعين الأول والثاني من عام 2020 يوم 13 أغسطس"
    },
    {
        "id":3691,
        "title_t_bi":"الشركات الموقوفة عن التداول "
    },
    {
        "id":3692,
        "title_t_bi":"\"تهامة للإعلان\" تعلن استقالة عضو لجنة المراجعة"
    },
    {
        "id":3693,
        "title_t_bi":"إعلان تصحيحي من \"المعمر لأنظمة المعلومات\" بخصوص توزيع أرباح نقدية على المساهمين عن النصف الأول 2020"
    },
    {
        "id":3694,
        "title_t_bi":"\"جدوى للاستثمار\" تعلن عن إجراء تغييرات مهمة على صندوق \"جدوى ريت السعودية\""
    },
    {
        "id":3695,
        "title_t_bi":"السيطرة على حريق في مطعم بأبوظبي"
    },
    {
        "id":3696,
        "title_t_bi":"\"الإمارات للمرطبات\" تفصح عن نسبة الخسائر المتراكمة وإجراءات معالجتها"
    },
    {
        "id":3697,
        "title_t_bi":"نتائج شركة \"الإمارات للمرطبات\" للربع الثاني 2020"
    },
    {
        "id":3698,
        "title_t_bi":"مدارس خاصة في أبوظبي: «الحضور الكامل» أو «الغياب الكامل»"
    },
    {
        "id":3699,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"الإمارات للمرطبات\" المنعقد يوم 9 أغسطس 2020 "
    },
    {
        "id":3700,
        "title_t_bi":"\"اقتصادية رأس الخيمة\" توقع اتفاقية لتسهيل إجراءات ترخيص الشركات"
    },
    {
        "id":3701,
        "title_t_bi":"«مزن سات» إلى الفضاء سبتمبر المقبل"
    },
    {
        "id":3702,
        "title_t_bi":"7000 طالب يؤدون \"إمسات\" غدا"
    },
    {
        "id":3703,
        "title_t_bi":"«التربية» تنفي دعوة الطلاب إلى استخدام الأكياس بدل الحقائب"
    },
    {
        "id":3704,
        "title_t_bi":"دليل إرشادي لإعادة فتح المدارس الخاصة بالشارقة"
    },
    {
        "id":3705,
        "title_t_bi":"مناقشات السوق السعودي \"تداول\" ليوم الإثنين 10 أغسطس 2020"
    },
    {
        "id":3706,
        "title_t_bi":"64 مليون دينار التداول العقاري في يوليو"
    },
    {
        "id":3707,
        "title_t_bi":"استراليا تسجل أكبر عدد وفيات يومية بفيروس كورونا"
    },
    {
        "id":3708,
        "title_t_bi":"«المركزي» يلغي ترخيص شركة النورس للوساطة المالية"
    },
    {
        "id":3709,
        "title_t_bi":"تراجع وفيات وإصابات فيروس كورونا بالمكسيك"
    },
    {
        "id":3710,
        "title_t_bi":"581 ألف دينار العجز المالي لغرفة تسوية المنازعات في 2019"
    },
    {
        "id":3711,
        "title_t_bi":"الصين تسجل 49 إصابة جديدة بفيروس كورونا"
    },
    {
        "id":3712,
        "title_t_bi":"خليفة الياقوت: تعديلات قانون الإيجارات لم تفرق بين «السكني» و«التجاري»"
    },
    {
        "id":3713,
        "title_t_bi":"الترسية على أقل الأسعار بوابة للتلاعب في المناقصات"
    },
    {
        "id":3714,
        "title_t_bi":"الكويت: 8.88 مليار دينار تراجعاً بتعاملات «الشيكات» بالنصف الأول"
    },
    {
        "id":3715,
        "title_t_bi":"الروضان يصدر قراراً بتشكيل اللجنة الوطنية للمواصفات الكهربائية والإلكترونية"
    },
    {
        "id":3716,
        "title_t_bi":"ردود «تعديل التركيبة السكانية» نهاية الأسبوع"
    },
    {
        "id":3717,
        "title_t_bi":"نتائج شركة \"الدوحة للتأمين\" للنصف الأول 2020"
    },
    {
        "id":3718,
        "title_t_bi":"نتائج شركة \"الطبية\" للنصف الأول 2020"
    },
    {
        "id":3719,
        "title_t_bi":"\"الخزف السعودي\": نظرة على نتائج الشركة وقطاعاتها التشغيلية بنهاية الربع الثاني 2020"
    },
    {
        "id":3720,
        "title_t_bi":"\"بنك الرياض\": نظرة على نتائج البنك والقطاعات التشغيلية بنهاية الربع الثاني 2020"
    },
    {
        "id":3721,
        "title_t_bi":"\"أسمنت حائل\": تحليل لمتوسط سعر بيع الطن والهوامش والحصة السوقية بنهاية الربع الثاني 2020"
    },
    {
        "id":3722,
        "title_t_bi":"تغيرات ملكية المستثمرين الأجانب بالسوق الموازي - نمو ليوم الأربعاء الموافق 05 أغسطس"
    },
    {
        "id":3723,
        "title_t_bi":"ارتفاع الإصابات اليومية بكوفيد-19 في بريطانيا إلى أعلى مستوى منذ يونيو"
    },
    {
        "id":3724,
        "title_t_bi":"\"هيئة العلا\" تبدأ أعمال توسعة منتجع عشار"
    },
    {
        "id":3725,
        "title_t_bi":"\"نمو\": القيمة السوقية للأسهم ترتفع إلى 2898.6 مليون ريال (+ 1.2%) بنهاية الأسبوع الماضي.. وملكية المستثمر الأجنبي تشكّل 0.12 % منها"
    },
    {
        "id":3726,
        "title_t_bi":"\"الاتحاد للتأمين\" تدعو المساهمين لاستلام الأرباح النقدية غير المستلمة عن الفترة ما قبل 1 مارس 2015"
    },
    {
        "id":3727,
        "title_t_bi":"\"أكسا الهلال الأخضر\" تقدم تحليل تفصيلي للخسائر المتراكمة"
    },
    {
        "id":3728,
        "title_t_bi":"بولسونارو يلتزم الصمت حيال تجاوز البرازيل 100 ألف وفاة بكوفيد-19"
    },
    {
        "id":3729,
        "title_t_bi":"مشتريات الصين من السلع الزراعية الأميركية دون المطلوب رغم الاتفاق التجاري"
    },
    {
        "id":3730,
        "title_t_bi":"إحصائية عمل محاكم التنفيذ خلال الفترة من يناير إلى يونيو 2020"
    },
    {
        "id":3731,
        "title_t_bi":"\"حميدان\" يقوم بجولة ميدانية على مواقع عمل للتأكد من التزام المنشآت بقرار حظر العمل تحت أشعة الشمس خلال فترة الظهيرة"
    },
    {
        "id":3732,
        "title_t_bi":"\"إيجار\" يوثق أكثر من مليون عقد إيجار سكني وتجاري  "
    },
    {
        "id":3733,
        "title_t_bi":"هيئة مطار الشارقة الدولي تُجدد عقدها مع \"ألفا للتموين\" التابعة لـ\"دناتا\" "
    },
    {
        "id":3734,
        "title_t_bi":"وزير التربية الكويتي: نحن أمام مرحلة حاسمة لعودة حركة التعليم"
    },
    {
        "id":3735,
        "title_t_bi":"على خطى ترامب... \"جونسون\" يقول على المدارس فتح أبوابها في سبتمبر"
    },
    {
        "id":3736,
        "title_t_bi":"إعلان إلحاقي من \"سدكو كابيتال\" بخصوص توزيع أرباح على مالكي وحدات صندوق سدكو كابيتال ريت"
    },
    {
        "id":3737,
        "title_t_bi":"\"الجزيرة كابيتال\": التقرير الشهري حول أداء سوق الأسهم السعودية - أغسطس 2020"
    },
    {
        "id":3738,
        "title_t_bi":"\"الكابلات السعودية\" توقع اتفاقية إعادة جدولة مديونية بقيمة 180.8 مليون ريال "
    },
    {
        "id":3739,
        "title_t_bi":"\"التعمير\" تحصل على المركز الأول لقطاع التطوير العقاري السعودي وفق تقييم شركة بلومبيرج العالمية المحدودة للأثني عشر شهراً الأخيرة"
    },
    {
        "id":3740,
        "title_t_bi":"\"السوق السعودي\" يرتفع بـ0.4 % عند 7530 نقطة.. مواصلا صعوده لسادس جلسة"
    },
    {
        "id":3741,
        "title_t_bi":"بنك قطر الوطني : دلالات تطورات اسعار السلع على الاقتصاد العالمي"
    },
    {
        "id":3742,
        "title_t_bi":"مجلس إدارة \"عمان والإمارات\" يعتمد النتائج المالية للنصف الأول 2020"
    },
    {
        "id":3743,
        "title_t_bi":"\"طيران الإمارات\" تعزز خدمات الركاب من وإلى باكستان"
    },
    {
        "id":3744,
        "title_t_bi":"اجتماع مجلس إدارة \"كامكو\" في 12 أغسطس 2020"
    },
    {
        "id":3745,
        "title_t_bi":"وفاة 3 أشخاص جراء عواصف عاتية وفيضانات بجزيرة إيفيا اليونانية"
    },
    {
        "id":3746,
        "title_t_bi":"30 قتيلاً على الأقل في فيضانات وانهيارات أرضية في كوريا الجنوبية"
    },
    {
        "id":3747,
        "title_t_bi":"\"الصحة القطرية\": تسجيل 297 إصابة جديدة بفيروس كورونا وشفاء 271 حالة ليصل إجمالي المتعافين إلى 109709"
    },
    {
        "id":3748,
        "title_t_bi":"\"بنك قطر الوطني\": دلالات تطورات أسعار السلع على الاقتصاد العالمي"
    },
    {
        "id":3749,
        "title_t_bi":"\"دبي الوطنية للتأمين وإعادة التأمين\" تدعو المساهمين لاستلام الأرباح النقدية غير المستلمة عن الفترة ما قبل 1 مارس 2015"
    },
    {
        "id":3750,
        "title_t_bi":"الإمارات تجمع شمل عائلة يهودية يمنية على أرضها "
    },
    {
        "id":3751,
        "title_t_bi":"تسجيل أربع حالات وفاة جديدة لمصابين بفيروس كورونا في السلطنة"
    },
    {
        "id":3752,
        "title_t_bi":"\"الصحة العمانية\": تسجيل  223 إصابة جديدة بمرض فيروس كورونا في السلطنة"
    },
    {
        "id":3753,
        "title_t_bi":"اجتماع مجلس إدارة \"دبي الأولى\" في 12 أغسطس 2020"
    },
    {
        "id":3754,
        "title_t_bi":"مجلس إدارة \"داماك العقارية\" يناقش البيانات المالية للربع الثاني 2020 يوم 12 أغسطس الجاري"
    },
    {
        "id":3755,
        "title_t_bi":"مجلس إدارة \"أملاك للتمويل\" يناقش البيانات المالية للنصف الأول 2020 يوم 13 أغسطس الجاري"
    },
    {
        "id":3756,
        "title_t_bi":"\"أم القيون للاستثمارات العامة\" تعلن إعتماد البيانات المالية للربعين الأول والثاني 2020 وتقرير الإدارة يوم 11 أغسطس 2020"
    },
    {
        "id":3757,
        "title_t_bi":"اجتماع مجلس إدارة \"المزايا القابضة\" في 12 أغسطس 2020"
    },
    {
        "id":3758,
        "title_t_bi":"مجلس إدارة \"الإسمنت الوطنية\" يناقش البيانات المالية للربع الأول والثاني 2020 يوم 12 أغسطس الجاري"
    },
    {
        "id":3759,
        "title_t_bi":"\"إتقان كابيتال\": أداء \"مصرف الراجحي\" في الربع الثاني 2020 كان قوياً.. ونتوقع خفض توزيعات الأرباح للقطاع المصرفي بشكل كبير"
    },
    {
        "id":3760,
        "title_t_bi":"مجلس إدارة \"أدنوك للتوزيع\" يناقش البيانات المالية للربع الثاني 2020 يوم 12 أغسطس الجاري"
    },
    {
        "id":3761,
        "title_t_bi":"\"تنظيم الاتصالات\" تصدر قرارا بتعديل أحكام قواعد التصرفات المنافية للمنافسة"
    },
    {
        "id":3762,
        "title_t_bi":"\"التربية الإماراتية\" تحدد أماكن بيع الزي الرسمي المعتمد في الدولة "
    },
    {
        "id":3763,
        "title_t_bi":"شركة \"بيئة\" الإماراتية توقّع 3 عقود جديدة لخدمات إدارة النفايات في المدينة المنورة "
    },
    {
        "id":3764,
        "title_t_bi":"أسواق الإمارات: مؤشرا دبي وأبوظبي ينخفضان بأكثر من 0.6%"
    },
    {
        "id":3765,
        "title_t_bi":"الإمارات: تسجيل 225 إصابة بكورونا الأحد .. و323 حالة شفاء إضافية"
    },
    {
        "id":3766,
        "title_t_bi":"\"أرامكس\": نظرة على أداء الشركة والقطاعات التشغيلية خلال الربع الثاني 2019"
    },
    {
        "id":3767,
        "title_t_bi":"مع اكتمال بنيته الأساسية… 100 % نسبة جاهزية العمليات التشغيلية التجارية بميناء الدقم"
    },
    {
        "id":3768,
        "title_t_bi":"\"الصحة الكويتية\": شفاء 713 إصابة من \"كورونا\" خلال الـ24 ساعة الماضية واجمالي المتعافين 63519"
    },
    {
        "id":3769,
        "title_t_bi":"الإمارات دبي الوطني: نظرة حول أسواق النفط  \t"
    },
    {
        "id":3770,
        "title_t_bi":"أوبار كابيتال: التقرير الأسبوعي حول أسواق المال المحلية والعالمية  \t"
    },
    {
        "id":3771,
        "title_t_bi":"\"جيه إل إل\": نظرة حول سوق العقارات العالمية"
    },
    {
        "id":3772,
        "title_t_bi":"\"دار وإعمار\" تعلن إغلاق الحجز والبيع في مشروع سرايا النرجس وتسليم الوحدات قبل عام كامل من الموعد المحدد"
    },
    {
        "id":3773,
        "title_t_bi":"\"هونج كونج\" تسجل 72 إصابة جديدة بفيروس كورونا"
    },
    {
        "id":3774,
        "title_t_bi":"بيان صحفي من \"أرامكو\" عن النتائج المالية للربع الثاني 2020"
    },
    {
        "id":3775,
        "title_t_bi":"اجتماع مجلس إدارة \"أجيليتي\" في 13 أغسطس 2020"
    },
    {
        "id":3776,
        "title_t_bi":"أسرع دول العالم انخفاضًا في عدد السكان"
    },
    {
        "id":3777,
        "title_t_bi":"\"سابك\" تحدد سعر اليوريا في السوق المحلي لشهر أغسطس 2020"
    },
    {
        "id":3778,
        "title_t_bi":"الهند تحظر استيراد عتاد عسكري سعيا للاكتفاء الذاتي"
    },
    {
        "id":3779,
        "title_t_bi":"\"سوق مسقط\": إدراج شركة \"مقشن لخدمات النفط والغاز\" في السوق الثالثة"
    },
    {
        "id":3780,
        "title_t_bi":"اجتماع مجلس إدارة \"بورتلاند\" في 13 أغسطس 2020"
    },
    {
        "id":3781,
        "title_t_bi":"\"البنك الوطني العماني\" يعلن تعيين رئيس تنفيذي"
    },
    {
        "id":3782,
        "title_t_bi":"مجلس إدارة \"اشراق للاستثمار\" يناقش البيانات المالية للنصف الأول 2020 يوم 13 أغسطس الجاري"
    },
    {
        "id":3783,
        "title_t_bi":"\"اقتصادية عجمان\" تفتتح جميع الأنشطة لمنتسبي برنامج \"ريادة\" لمزاولة الأنشطة الاقتصادية في المنزل "
    },
    {
        "id":3784,
        "title_t_bi":"اجتماع مجلس إدارة \"نابيسكو\" في 10 أغسطس 2020"
    },
    {
        "id":3785,
        "title_t_bi":"\"أسمنت اليمامة\": تحليل لمتوسط سعر بيع الطن والهوامش والحصة السوقية بنهاية الربع الثاني 2020"
    },
    {
        "id":3786,
        "title_t_bi":"السوق السعودي: رصد للأسهم التي سجلت أعلى سعر في 52 أسبوعاً"
    },
    {
        "id":3787,
        "title_t_bi":"نتائج \"ريم العقارية\" للسنة المالية المنتهية في 31 ديسمبر 2019"
    },
    {
        "id":3788,
        "title_t_bi":"\"شرطة أبوظبي\" تحذر من التوظيف الوهمي عبر الإنترنت "
    },
    {
        "id":3789,
        "title_t_bi":"الإدارة العامة للتشغيل والصيانة بشؤون الحرمين تنهي أعمال الصيانة الدورية للكعبة المشرفة"
    },
    {
        "id":3790,
        "title_t_bi":"رئيس \"أرامكو\": تراجع الطلب وانخفاض أسعار النفط الخام انعكس على نتائج الربع الثاني 2020"
    },
    {
        "id":3791,
        "title_t_bi":"اجتماع مجلس إدارة شركة \"التمدين الاستثمارية\" في 11 أغسطس 2020"
    },
    {
        "id":3792,
        "title_t_bi":"\"بنك رأس الخيمة الوطني\" يدعو المساهمين لاستلام الأرباح النقدية غير المستلمة عن الفترة ما قبل 1 مارس 2015"
    },
    {
        "id":3793,
        "title_t_bi":"\"أراد\" تطلق مجمع فلل سكنية جديدا في الشارقة"
    },
    {
        "id":3794,
        "title_t_bi":"إعادة تعيين الرئيس التنفيذي وتشكيل مجلس إدارة شركة \"اكتتاب\""
    },
    {
        "id":3795,
        "title_t_bi":"اجتماع مجلس إدارة شركة \"المدينة للتمويل والاستثمار\" في 11 أغسطس 2020"
    },
    {
        "id":3796,
        "title_t_bi":"\"أرامكو السعودية\" توزع أرباحاً نقدية بقيمة 70.32 مليار ريال (0.35 ريال للسهم) عن الربع الثاني 2020"
    },
    {
        "id":3797,
        "title_t_bi":"اجتماع مجلس إدارة شركة \"التجارية العقارية\" في 11 أغسطس 2020"
    },
    {
        "id":3798,
        "title_t_bi":"إيضاح بشأن التداول غير الاعتيادي على سهم \"آن ديجيتال سيرفسس القابضة\""
    },
    {
        "id":3799,
        "title_t_bi":"\"مصرف الراجحي\" يعلن فتح باب الترشح لعضوية مجلس الإدارة للدورة القادمة"
    },
    {
        "id":3800,
        "title_t_bi":"نتائج شركة \"أسس القابضة\" للربع الأول 2020"
    },
    {
        "id":3801,
        "title_t_bi":"قطاع السياحة في فرنسا يسجل خسارة تقدر بين 30 و40 مليار يورو"
    },
    {
        "id":3802,
        "title_t_bi":"9 حدائق في مدينة خليفة بمساحة 68.5 ألف متر مربع"
    },
    {
        "id":3803,
        "title_t_bi":"نقل ملكية 106 ملايين سهم من أسهم \"أبوظبي للسفن\" إلى \"ادج للمنصات والأنظمة الدفاعية\""
    },
    {
        "id":3804,
        "title_t_bi":"نتائج شركة \"عقار للاستثمارات العقارية\" للربع الثاني 2020"
    },
    {
        "id":3805,
        "title_t_bi":"\"الاتحاد العقارية\" تنجز مخططاتها الاستراتيجية الأولية .. وتعتزم إطلاق \"موتور سيتي هيلز\" في الربع الأول من 2021"
    },
    {
        "id":3806,
        "title_t_bi":"نتائج شركة \"عقار للاستثمارات العقارية\" للربع الأول 2020"
    },
    {
        "id":3807,
        "title_t_bi":"اجتماع مجلس إدارة \"اسمنت الفجيرة\" في 13 أغسطس 2020"
    },
    {
        "id":3808,
        "title_t_bi":"مجلس إدارة \"تكافل الإمارات\" يناقش البيانات المالية للنصف الأول 2020 يوم 12 أغسطس الجاري"
    },
    {
        "id":3809,
        "title_t_bi":"مجلس إدارة \"الأولى للاستثمار\" يوافق على رفع توصية إلى الجمعية العامة لإجراء تخفيض على رأس مال الشركة"
    },
    {
        "id":3810,
        "title_t_bi":"إعلان تصحيحي من \"التعمير\" بخصوص النتائج المالية الأولية للفترة المنتهية في 30 يونيو 2020"
    },
    {
        "id":3811,
        "title_t_bi":"مجلس إدارة \"دار التمويل\" يناقش البيانات المالية للنصف الأول 2020 يوم 13 أغسطس الجاري"
    },
    {
        "id":3812,
        "title_t_bi":"\"طاقة\" تعلن عن تعيين رئيس تنفيذي جديد لشركة أبوظبي  للنقل والتحكم"
    },
    {
        "id":3813,
        "title_t_bi":"العرض التقديمي لمؤتمر المحللين والمستثمرين لشركة \"المباني\" للربع الأول والربع الثاني2020 "
    },
    {
        "id":3814,
        "title_t_bi":"كيف تدفع متاجر التجزئة العملاء لشراء ما لا يحتاجونه؟"
    },
    {
        "id":3815,
        "title_t_bi":"\"أسمنت الشرقية\" تعلن فتح باب الترشح لعضوية مجلس الإدارة"
    },
    {
        "id":3816,
        "title_t_bi":"شركة \"نقل وتجارة المواشي\" تفصح عن توقيع عقد بيع سفينة \"الشويخ\""
    },
    {
        "id":3817,
        "title_t_bi":"انخفاض أرباح \"المصافي\" إلى 6 ملايين ريال (-33%) بنهاية النصف الأول 2020.. وأرباح الربع الثاني 7.1 مليون ريال (-31%)"
    },
    {
        "id":3818,
        "title_t_bi":"اجتماع الجمعية العامة لـ \"دانة الصفاة\" يوافق على عدم توزيع أرباح للسنة المالية 2019"
    },
    {
        "id":3819,
        "title_t_bi":"\"الخليج للتدريب\" توقع مذكرة تفاهم مع \"الخبير المالية\" للاستحواذ على 7 مدارس بمقابل نقدي ومبادلة أسهم "
    },
    {
        "id":3820,
        "title_t_bi":"مجلس إدارة \"الشرقية للاستثمار\" يقرر تشكيل اللجان الفرعية"
    },
    {
        "id":3821,
        "title_t_bi":"\"أمانة للتأمين\": القيمة الإجمالية للعقد مع \"مجموعة سدر للتجارة والمقاولات\" 19 مليون ريال "
    },
    {
        "id":3822,
        "title_t_bi":"رئيس مجلس إدارة غرفة رأس الخيمة: 2.3 مليار درهم صادرات أعضاء الغرفة خلال النصف الأول من 2020 "
    },
    {
        "id":3823,
        "title_t_bi":"«القرائن الصحي» يبدأ استقبال المتطوعين"
    },
    {
        "id":3824,
        "title_t_bi":"رفض دعوى بنك يطالب شركة بـ 27 مليون درهم"
    },
    {
        "id":3825,
        "title_t_bi":"دخول أبوظبي دون فحص للخاضعين للقاح «كورونا»"
    },
    {
        "id":3826,
        "title_t_bi":"«التعليم والمعرفة» في أبوظبي تتيح للطلبة التنقل بين المدارس الخاصة"
    },
    {
        "id":3827,
        "title_t_bi":"ارتفاع أرباح \"رأس الخيمة العقارية\" إلى 26.7 مليون درهم (+65%) بنهاية النصف الأول 2020 .. وأرباح الربع الثاني 14.7 مليون درهم (+16%)"
    },
    {
        "id":3828,
        "title_t_bi":"\"وزارة الصحة\" تجري تجارب سريرية جديدة للقاح ضد فيروس كورونا في السعودية "
    },
    {
        "id":3829,
        "title_t_bi":"مجلس إدارة \"أسمنت الفجيرة\" يناقش البيانات المالية للربع الأول والثاني 2020 يوم 13 أغسطس الجاري"
    },
    {
        "id":3830,
        "title_t_bi":"\"التجارة\" تصدر 84.4 ألف سجل تجاري خلال النصف الأول 2020 "
    },
    {
        "id":3831,
        "title_t_bi":"مناقشات أسواق الإمارات (دبي وأبوظبي) ليوم الأحد 9 أغسطس 2020"
    },
    {
        "id":3832,
        "title_t_bi":"مناقشات السوق السعودي \"تداول\" ليوم الأحد 9 أغسطس 2020"
    },
    {
        "id":3833,
        "title_t_bi":"مناقصات لمشاريع إسكانية بـ 90.8 مليون دينار في شهر"
    },
    {
        "id":3834,
        "title_t_bi":"«الأعلى للصحة»: إحلال الرعاية الطبية «عن بُعد» ضمن المنظومة الصحية"
    },
    {
        "id":3835,
        "title_t_bi":"64 مليون دينار التداول العقاري في يوليو"
    },
    {
        "id":3836,
        "title_t_bi":"إدراج «شمال الزور الأولى» بالسوق الأول لبورصة الكويت 16 الجاري"
    },
    {
        "id":3837,
        "title_t_bi":"“ديم”: إنجاز 64 % من مشروع شبكات المياه ببدية والانتهاء منه مارس 2021"
    },
    {
        "id":3838,
        "title_t_bi":"«الكويتية للمقاصة»: إيداع أسهم «شمال الزور الأولى» لا يتطلب إصدار شهادة معتمدة"
    },
    {
        "id":3839,
        "title_t_bi":"الأيوب: خطة إستراتيجية واعدة لـ «الخليجي» ... أثرها الإيجابي واسع على حقوق المساهمين"
    },
    {
        "id":3840,
        "title_t_bi":"أمين عام الغرف التجارية الإيطالية: أهمية التعاون مع الكويت للمساهمة في تحقيق رؤية 2035"
    },
    {
        "id":3841,
        "title_t_bi":"الهيئة العامة للاستثمار تعتمد مبادلة أصول الاحتياطي العام بـ «كاش الأجيال القادمة»"
    },
    {
        "id":3842,
        "title_t_bi":"المزيدي: «كاسكو» تعمل بـ 16.6 في المئة من قدرتها الإنتاجية"
    },
    {
        "id":3843,
        "title_t_bi":"خالد الفاضل: فوائد كثيرة تحققت باتفاقية المنطقة المقسومة"
    },
    {
        "id":3844,
        "title_t_bi":"شركة النقل العام تستعد لعودة الحافلات إلى العمل قريباً"
    },
    {
        "id":3845,
        "title_t_bi":"خبراء: تعديلات قانون الإيجارات تحمي القطاع العقاري من الفوضي"
    },
    {
        "id":3846,
        "title_t_bi":"“المحاسبين”: إقرار قانون الإفلاس ضرورة لاستدامة النمو الاقتصادي"
    },
    {
        "id":3847,
        "title_t_bi":"نفاد سيولة الاحتياطي العام خلال 80 يوماً"
    },
    {
        "id":3848,
        "title_t_bi":"الحكومة ستحضر جلسة «الثقة بالشيتان»"
    },
    {
        "id":3849,
        "title_t_bi":"تجهيز مشروع لرخص التجارة الإلكترونية"
    },
    {
        "id":3850,
        "title_t_bi":"الوفيات جراء فيروس كورونا تتجاوز 10 آلاف في جنوب أفريقيا"
    },
    {
        "id":3851,
        "title_t_bi":"السفير الفيتنامي: علاقات قوية تربط الكويت بجميع دول «آسيان»"
    },
    {
        "id":3852,
        "title_t_bi":"286 مليون دينار سحوبات كاش و«نقاط بيع» خلال يوليو الماضي بالكويت"
    },
    {
        "id":3853,
        "title_t_bi":"تحالف استثماري يرصد 25 مليون دينار لتنفيذ استحواذات في بورصة الكويت"
    },
    {
        "id":3854,
        "title_t_bi":"المؤسسة العامة للرعاية السكنية تتسلم مخططات 12177 قسيمة بالمطلاع سبتمبر"
    },
    {
        "id":3855,
        "title_t_bi":"أكثر من مائة ألف وفاة بكوفيد-19 في البرازيل"
    },
    {
        "id":3856,
        "title_t_bi":"الاعتمادات المالية المخصصة للعلاج بالخارج.. «غير كافية»"
    },
    {
        "id":3857,
        "title_t_bi":"إعلان توظيف «كيبيك».. لم ينجح سوى شخصين فقط!"
    },
    {
        "id":3858,
        "title_t_bi":"كوبا تعيد فرض إجراءات العزل العام مع رصدها ارتفاعا جديدا في الإصابات بكورونا"
    },
    {
        "id":3859,
        "title_t_bi":"المراكز الأمريكية لمكافحة الأمراض تسجل 4920369 حالة إصابة بفيروس كورونا"
    },
    {
        "id":3860,
        "title_t_bi":"عقوبات واشنطن تضع هواوي في \"ورطة\""
    },
    {
        "id":3861,
        "title_t_bi":"أسبوع حافل بالسجالات والعقوبات بين واشنطن وبكين"
    },
    {
        "id":3862,
        "title_t_bi":"مقتل 26 شخصا في سيول وانهيارات أرضية بكوريا الجنوبية"
    },
    {
        "id":3863,
        "title_t_bi":"وفيات كوفيد-19 في البرازيل توشك على الوصول إلى مئة ألف"
    },
    {
        "id":3864,
        "title_t_bi":"18 قتيلا على الأقل وعشرات الجرحى في تحطم طائرة خلال عاصفة في الهند"
    },
    {
        "id":3865,
        "title_t_bi":"\"المناقصات والمزايدات\": ترسية 769 مناقصة بقيمة تقدر بـ 631.9 مليون دينار خلال النصف الأول 2020"
    },
    {
        "id":3866,
        "title_t_bi":"وزارة العمل: تفاعل إيجابي للموطنين والمقيمين للإبلاغ عن مخالفات \"العمل وقت الظهيرة\""
    },
    {
        "id":3867,
        "title_t_bi":"وزير العمل: السماح باستئناف أنشطة التدريب بمؤسسات التدريب الخاصة"
    },
    {
        "id":3868,
        "title_t_bi":"روسيا تسجل أكثر من 5200 حالة كورونا جديدة"
    },
    {
        "id":3869,
        "title_t_bi":"\"الصحة الكويتية\": 472 إصابة جديدة بـ\"كورونا\" والإجمالي 71199 وتسجيل 3 حالات وفاة"
    },
    {
        "id":3870,
        "title_t_bi":"\"كيبك\" الكويتية: وفاة عاملين \"بحادث أليم\" في مشروع الغاز المسال بمنطقة الزور"
    },
    {
        "id":3871,
        "title_t_bi":"الشارقة تُطلق صندوق \"صدّر\" لتمويل العمليات التصديرية "
    },
    {
        "id":3872,
        "title_t_bi":"\"الطيران المدني\" الكويتية: تشغيل رحلة أسبوعية إلى مطاري \"فرانكفورت\" و\"كابول\""
    },
    {
        "id":3873,
        "title_t_bi":"إنشاء و تطوير ممرات مشاة رياضية في جزيرة أبوظبي و البر الرئيسي بتكلفة 106 ملايين درهم"
    },
    {
        "id":3874,
        "title_t_bi":"نتائج شركة \"رأس الخيمة للدواجن\" للربع الثاني 2020"
    },
    {
        "id":3875,
        "title_t_bi":"نتائج شركة \"رأس الخيمة للدواجن\" للربع الأول 2020"
    },
    {
        "id":3876,
        "title_t_bi":"افتتاح أول منشأة تجارية بحرية متعددة الأغراض بميناء الحمرية بالشارقة "
    },
    {
        "id":3877,
        "title_t_bi":"الإمارات: تسجيل 239 إصابة جديدة بكورونا اليوم السبت و230 حالة شفاء إضافية  "
    },
    {
        "id":3878,
        "title_t_bi":"أهم أحداث الأسبوع بأسواق الإمارات (دبي - أبو ظبي)"
    },
    {
        "id":3879,
        "title_t_bi":"أهم أحداث الأسبوع بالسوق السعودي"
    },
    {
        "id":3880,
        "title_t_bi":"\"المركزي الإماراتي\" يقر تدابير إضافية ضمن خطة الدعم الاقتصادي الشاملة "
    },
    {
        "id":3881,
        "title_t_bi":"\"الصحة العمانية\": تسجيل 7 حالات وفاة جديدة لمصابين بفيروس كورونا"
    },
    {
        "id":3882,
        "title_t_bi":"طرق دبي تفتتح خمسة جسور مؤدية لجزر ديرة بطول 2571 متراً"
    },
    {
        "id":3883,
        "title_t_bi":"\"البحري\" تعلن رفع علم السعودية على ناقلة النفط العملاقة \"حباري\" - صور"
    },
    {
        "id":3884,
        "title_t_bi":"مطالب بخفض الرسوم المدرسية بالشارقة"
    },
    {
        "id":3885,
        "title_t_bi":"أسوأ 10 سيارات \"عضلات\" في التاريخ"
    },
    {
        "id":3886,
        "title_t_bi":"\"دوائر دبي\" تطبق الدوام المرن اعتباراً من 16 الجاري"
    },
    {
        "id":3887,
        "title_t_bi":"\"الصحة الكويتية\": شفاء 476 إصابة من \"كورونا\" خلال الـ24 ساعة الماضية وإجمالي المتعافين 62806"
    },
    {
        "id":3888,
        "title_t_bi":" 651 ترخيصا للمكاتب المهنية المسجلة لدى \"التجارة والصناعة\" العام الماضي  "
    },
    {
        "id":3889,
        "title_t_bi":"مصفاة الدقم تنشئ محطة لتخزين وتصدير المواد البترولية عبر ميناء الدقم"
    },
    {
        "id":3890,
        "title_t_bi":"19 مليار ريال عماني إجمالي عرض النقد بمعناه الواسع في مايو 2020م"
    },
    {
        "id":3891,
        "title_t_bi":"\"الوطني للأرصاد\" يتوقع هطول الأمطار خلال الأيام المقبلة"
    },
    {
        "id":3892,
        "title_t_bi":"اليوم.. بدء العمل بتعديلات قواعد وضوابط العمل لبعض الوقت والعمل المرن "
    },
    {
        "id":3893,
        "title_t_bi":"أخطاء شائعة يقع فيها المديرون الجدد"
    },
    {
        "id":3894,
        "title_t_bi":"\"السعودية للكهرباء\": لا تأثير لنوع العداد على قيمة فاتورة الكهرباء"
    },
    {
        "id":3895,
        "title_t_bi":"إصابات فيروس كورونا في ألمانيا ترتفع 1122 حالة"
    },
    {
        "id":3896,
        "title_t_bi":"الصحة: تسجيل 418 حالة بكورونا وتعافي 331 من الفيروس"
    },
    {
        "id":3897,
        "title_t_bi":"الصين تسجل 31 إصابة جديدة بفيروس كورونا"
    },
    {
        "id":3898,
        "title_t_bi":"وزارة الصحة بالمكسيك: 794 وفاة و6717 إصابة جديدة بفيروس كورونا"
    },
    {
        "id":3899,
        "title_t_bi":"نمو أقوى من المتوقع لـ «أورينت للتأمين» في النصف الأول"
    },
    {
        "id":3900,
        "title_t_bi":"البرازيل تسجل 1079 وفاة بفيروس كورونا خلال 24 ساعة"
    },
    {
        "id":3901,
        "title_t_bi":"الخطوط البريطانية تستغني عن أكثر من 10 آلاف موظف"
    },
    {
        "id":3902,
        "title_t_bi":"صحيفة: بريطانيا تدرس منع قوارب المهاجرين قبل دخولها المياه البريطانية"
    },
    {
        "id":3903,
        "title_t_bi":"«بنك الكويت الصناعي» يرفع عدد أعضاء مجلس الإدارة إلى 14 عضواً.. منهم 4 مستقلين"
    },
    {
        "id":3904,
        "title_t_bi":"قيس الغانم لـ «الأنباء»: تعديلات قانون الإيجارات منحت القاضي السلطة التقديرية للخصم الذي قد يقدم للمستأجر"
    },
    {
        "id":3905,
        "title_t_bi":"الروضان يقود حملة إغلاقات موسعة لمحال مخالفة"
    },
    {
        "id":3906,
        "title_t_bi":"«البيئة»: ألغينا تعاقد استقدام عمالة «مياه الشرب» منذ 2017"
    },
    {
        "id":3907,
        "title_t_bi":"14 قتيلا و15 جريحا جراء تحطم الطائرة الهندية الآتية من دبي في كيرالا"
    },
    {
        "id":3908,
        "title_t_bi":"السعودية ودول الخليج والعراق تؤكد تمسكها باتفاق أوبك+"
    },
    {
        "id":3909,
        "title_t_bi":"سويسرا تعقد صفقة لشراء 4.5 مليون جرعة من لقاح \"موديرنا\" "
    },
    {
        "id":3910,
        "title_t_bi":"بعد تجربة ناجحة .. مؤسس مشارك لـ \"علي بابا\" يقدم نصيحته للقيادة خلال الأزمة "
    },
    {
        "id":3911,
        "title_t_bi":"الذهب يفقد 30 دولاراً مع مكاسب الدولار الأمريكي"
    },
    {
        "id":3912,
        "title_t_bi":"كيف دفعت هذه الشركة ثروة رئيس مجلس إدارتها لتكون الأسرع نموًا في العالم؟ "
    },
    {
        "id":3913,
        "title_t_bi":"‏‏‏‏‏‏‏‏‏هيئة المقاولين: صدور قرار من مجلس الوزراء بدراسة تحويل قطاع التشييد إلى صناعة  "
    },
    {
        "id":3914,
        "title_t_bi":"\"أسترا زينيكا\" توقع صفقة لإنتاج لقاح محتمل لفيروس \"كورونا\" للاستخدام في الصين "
    },
    {
        "id":3915,
        "title_t_bi":"شركات تصنيع الكمامات في الصين تصارع للبقاء والسوق لم تعد تبيض لها ذهباً"
    },
    {
        "id":3916,
        "title_t_bi":"\"الصحة السعودية\": تسجيل 1567 إصابة جديدة بكورونا اليوم الجمعة.. ووفاة 38 شخصاً و1859 حالة تعافٍ جديدة"
    },
    {
        "id":3917,
        "title_t_bi":"إصابات \"كورونا\" تتجاوز 19 مليونا عالمياً"
    },
    {
        "id":3918,
        "title_t_bi":"\"الصحة الكويتية\": 682 إصابة جديدة بـ\"كورونا\" والإجمالي 70727 وتسجيل حالتي وفاة"
    },
    {
        "id":3919,
        "title_t_bi":"\"بنك أوف أمريكا\": صناديق الأسهم الأمريكية تشهد أكبر نزوح للأموال في 6 أسابيع"
    },
    {
        "id":3920,
        "title_t_bi":"\"الاتحاد للطيران\" تدعم المساعدات الإنسانية لدولة الإمارات إلى بيروت"
    },
    {
        "id":3921,
        "title_t_bi":"الصين تسجل أعلى فائض في الحساب الجاري منذ عام 2008"
    },
    {
        "id":3922,
        "title_t_bi":"صندوق معاشات التقاعد الأكبر في العالم يحقق عائدًا فصليًا بأكثر من 118 مليار دولار "
    },
    {
        "id":3923,
        "title_t_bi":"\"فيسبوك\" تسمح للموظفين بالعمل من المنزل حتى يوليو 2021 .. وتوفر 1000 دولار لتلبية احتياجات العمل عن بعد"
    },
    {
        "id":3924,
        "title_t_bi":"\"تيك توك\" يهدد بمقاضاة إدارة \"ترامب\" بشأن الأمر التنفيذي بحظر التطبيق "
    },
    {
        "id":3925,
        "title_t_bi":"مؤشر \"شنغهاي المركب\" يغلق على تراجع 1% مع زيادة التوترات الجيوسياسية"
    },
    {
        "id":3926,
        "title_t_bi":"\"تنسنت\" تفقد 30 مليار دولار من قيمتها السوقية بعد حظر أمريكا المعاملات مع تطبيقها \"وي تشات\""
    },
    {
        "id":3927,
        "title_t_bi":"الصين: قرار \"ترامب\" بحظر \"تيك توك\" و\"وي تشات\" بمثابة تلاعب وقمع سياسي"
    },
    {
        "id":3928,
        "title_t_bi":"الصين: على أمريكا أن توقف مبيعات الأسلحة لتايوان"
    },
    {
        "id":3929,
        "title_t_bi":"تسريبات جديدة حول شاشة \"آيفون12\" المرتقب قد تسبب إحباطاً للمستخدمين"
    },
    {
        "id":3930,
        "title_t_bi":"بعد إطلاق خاصية منافسة لـ \"تيك توك\" .. ثروة \"زوكربيرج\" تتجاوز 100 مليار دولار للمرة الأولى على الإطلاق "
    },
    {
        "id":3931,
        "title_t_bi":"في ظل أزمة كورونا .. هل سيقبل الناس على شراء الإصدارات الأحدث من الجوالات الذكية؟"
    },
    {
        "id":3932,
        "title_t_bi":"طباخ يسرق خزينة لاعب كرة شهير بالمنتخب الإماراتي"
    },
    {
        "id":3933,
        "title_t_bi":"مدارس تعلن 30% خفضاً على الرسوم لاستقطاب الطلبة"
    },
    {
        "id":3934,
        "title_t_bi":"2.9 مليون راكب بالمواصلات العامة والأجرة بدبي خلال العيد"
    },
    {
        "id":3935,
        "title_t_bi":"دبي: 887 مليون درهم قيمة المبايعات العقارية خلال الأسبوع الماضي "
    },
    {
        "id":3936,
        "title_t_bi":"الإمارات.. 5000 متطوع يتلقون الجرعة الأولى من لقاح كوفيد-19 غير النشط"
    },
    {
        "id":3937,
        "title_t_bi":"مع وصول كميات ضخمة اشترتها خلال الانهيار التاريخي للأسعار .. واردات الصين من الخام ترتفع 25% خلال يوليو "
    },
    {
        "id":3938,
        "title_t_bi":"ارتفاع هامشي لعقود الذهب لتتداول أعلى 2070 دولارًا قبيل بيانات الوظائف الأمريكية "
    },
    {
        "id":3939,
        "title_t_bi":"ديون لا تسقط بالتقادم .. عندما دفعت روسيا قروضًا أجنبية بعد 80 عاماً"
    },
    {
        "id":3940,
        "title_t_bi":"عدد الإصابات بكوفيد-19 يتجاوز المليونين في الهند"
    },
    {
        "id":3941,
        "title_t_bi":"إصابات فيروس كورونا في ألمانيا ترتفع 1147 حالة"
    },
    {
        "id":3942,
        "title_t_bi":"وزير الصناعة: المعارض التجارية الرقمية تشكل قطاع أعمال جديد"
    },
    {
        "id":3943,
        "title_t_bi":"الولايات المتحدة تسجّل أكثر من ألفي وفاة بكورونا خلال 24 ساعة للمرة الأولى منذ 3 أشهر"
    },
    {
        "id":3944,
        "title_t_bi":"7406 رخص اقتصادية جديدة بالدولة خلال شهور الجائحة"
    },
    {
        "id":3945,
        "title_t_bi":"وزارة الصحة: وفيات فيروس كورونا في البرازيل تقترب من 100 ألف"
    },
    {
        "id":3946,
        "title_t_bi":"مجلس الشيوخ الأمريكي يؤيد حذف تطبيق \"تيك توك\" من الأجهزة الحكومية"
    },
    {
        "id":3947,
        "title_t_bi":"فرنسا تسجل أكثر من 1600 إصابة جديدة بكورونا لليوم الثاني على التوالي"
    },
    {
        "id":3948,
        "title_t_bi":"«التأمينات»: البرامج الآلية جاهزة لتنفيذ قانوني الاستبدال وإعادة تسوية سبع صافي معاشات تقاعدية"
    },
    {
        "id":3949,
        "title_t_bi":"الأسهم الأمريكية ترتفع قبيل صدور تقرير الوظائف الشهري .. و\"ناسداك\" يغلق أعلى 11 ألف نقطة"
    },
    {
        "id":3950,
        "title_t_bi":"الخام الأمريكي يغلق منخفضا بعد 4  جلسات من المكاسب .. و\"برنت\" لا يزال أعلى 45 دولاراً "
    },
    {
        "id":3951,
        "title_t_bi":"تغيرات كبار الملاك في السوق السعودي \"تاسي\" ليوم الثلاثاء 28 يوليو (الرياض ريت)"
    },
    {
        "id":3952,
        "title_t_bi":"ارتفاع صادرات \"جازبروم\" الروسية من الغاز خلال يونيو "
    },
    {
        "id":3953,
        "title_t_bi":"تغيرات ملكية المستثمرين الأجانب بالسوق السعودي يوم الثلاثاء الموافق 28 يوليو"
    },
    {
        "id":3954,
        "title_t_bi":"الإمارات: تسجيل 239 إصابة جديدة بكورونا اليوم الخميس و354 حالة شفاء إضافية  "
    },
    {
        "id":3955,
        "title_t_bi":"تقرير: 57% من الحاصلين على إعانات بطالة في كاليفورنيا فقدوا وظائفهم للمرة الثانية "
    },
    {
        "id":3956,
        "title_t_bi":"نتائج اجتماع مجلس إدارة شركة \"رأس الخيمة للدواجن\" المنعقد اليوم الخميس 6 أغسطس 2020"
    },
    {
        "id":3957,
        "title_t_bi":"رأس الخيمة للدواجن: تقرير مناقشة وتحليل الإدارة عن الفترة المنتهية في 30 يونيو 2020"
    },
    {
        "id":3958,
        "title_t_bi":"رأس الخيمة للدواجن: تقرير مناقشة وتحليل الإدارة عن الفترة المنتهية في 31 مارس 2020"
    },
    {
        "id":3959,
        "title_t_bi":"الغاز الطبيعي يزيد مكاسبه رغم بيانات المخزون الأمريكي "
    },
    {
        "id":3960,
        "title_t_bi":"ترتيب وأحجام التداول لشركات الوساطة في السوق السعودي (تاسي ونمو وصناديق المؤشرات المتداولة والصكوك والسندات) خلال يوليو 2020"
    },
    {
        "id":3961,
        "title_t_bi":"\"ترامب\" ينوي توقيع أمر تنفيذي يفرض شراء الأدوية الأساسية من شركات أمريكية "
    },
    {
        "id":3962,
        "title_t_bi":"نتائج اجتماع مجلس إدارة شركة \"ريم للاستثمار\" المنعقد اليوم الخميس 6 أغسطس 2020"
    },
    {
        "id":3963,
        "title_t_bi":"اجتماع مجلس إدارة شركة \"الوثبة الوطنية للتأمين\" يوم الخميس 13 أغسطس 2020"
    },
    {
        "id":3964,
        "title_t_bi":"استقرار الأسهم الأمريكية في بداية الجلسة مع ترقب تقرير الوظائف الشهري"
    },
    {
        "id":3965,
        "title_t_bi":"\"عذيب للاتصالات\" تعلن بدء التصويت الإلكتروني على بنود اجتماع الجمعية العامة غير العادية (الاجتماع الأول)"
    },
    {
        "id":3966,
        "title_t_bi":"\"الصحة البحرينية\": وفاة حالة قائمة بفيروس كورونا لمواطن يبلغ 74 عاما"
    },
    {
        "id":3967,
        "title_t_bi":"محافظ بنك إنجلترا: لا توجد خطط حاليًا  لخفض الفائدة دون الصفر "
    },
    {
        "id":3968,
        "title_t_bi":"ارتفاع أرباح \"أسمنت المدينة\" إلى 106.7 مليون ريال (+45%) بنهاية النصف الأول 2020.. وأرباح الربع الثاني 36.2 مليون ريال (+12%)"
    },
    {
        "id":3969,
        "title_t_bi":"\"الصحة السعودية\": تسجيل 1402 إصابة جديدة بكورونا اليوم الخميس.. ووفاة 35 شخصاً و1775 حالة تعافٍ جديدة"
    },
    {
        "id":3970,
        "title_t_bi":"تراجع طلبات إعانة البطالة الأمريكية .. لكنها لا تزال أعلى حاجز المليون"
    },
    {
        "id":3971,
        "title_t_bi":"إعلان إلحاقي من \"نماء للكيماويات\" عن النتائج المالية الأولية للفترة المنتهية في 30 يونيو 2020"
    },
    {
        "id":3972,
        "title_t_bi":"\"أبو معطي\" تدعو إلى حضور اجتماع الجمعية العامة العادية (الاجتماع الأول)"
    },
    {
        "id":3973,
        "title_t_bi":"إعادة تعيين \"محمد عطية\" رئيسًا لمجلس إدارة \"أسمنت الجوف\".. وتعيين \"عبد الإله كعكي\" نائباً له"
    },
    {
        "id":3974,
        "title_t_bi":"العراق يقول إنه سينفذ تخفيضات إضافية لإنتاج النفط في أغسطس"
    },
    {
        "id":3975,
        "title_t_bi":"\"ترامب\" يعرب عن دعمه لخطة تقديم 25 مليار دولار لشركات الطيران الأمريكية "
    },
    {
        "id":3976,
        "title_t_bi":"اجتماع مجلس إدارة \"السينما الكويتية\" في 10 أغسطس 2020"
    },
    {
        "id":3977,
        "title_t_bi":"متاحف الشارقة تستقبل مئات الزوار بعد اعادة فتحها"
    },
    {
        "id":3978,
        "title_t_bi":"239 مليون درهم قيمة المبايعات العقارية في دبي اليوم "
    },
    {
        "id":3979,
        "title_t_bi":"اجتماع مجلس إدارة \"الأهلية للتأمين\" في 12 أغسطس 2020"
    },
    {
        "id":3980,
        "title_t_bi":"مجلس إدارة \"الخليج الإستثمارية\" يناقش البيانات المالية للربع الأول والثاني 2020 يوم 12 أغسطس الجاري"
    },
    {
        "id":3981,
        "title_t_bi":"\"هيئة أسواق المال\" تجدد ترخيص نظام استثمار جماعي لصندوق \"بوبيان للعقارات الكويتية\""
    },
    {
        "id":3982,
        "title_t_bi":"مجلس إدارة \"الوطنية للتعليم\" يقرر تقديم خصومات على الرسوم الدراسية للفصل الدراسي القادم"
    },
    {
        "id":3983,
        "title_t_bi":"\"بورصة البحرين\": إعادة التداول على أسهم مجموعة \"جي إف إتش المالية\""
    },
    {
        "id":3984,
        "title_t_bi":"صحيفة: \"أوراكل\" تنضم إلى السباق نحو شراء أعمال لتطبيق \"تيك توك\" "
    },
    {
        "id":3985,
        "title_t_bi":"إعلان تصحيحي من \"الدريس\" بخصوص فتح باب الترشيح لعضوية مجلس الإدارة"
    },
    {
        "id":3986,
        "title_t_bi":"صندوق \"مشاريع غداً\" الخاضع لإدارة مكتب أبوظبي للاستثمار ينتقل إلى شركة \"القابضة\" "
    },
    {
        "id":3987,
        "title_t_bi":"انخفاض أسعار النفط مع ترقب انعقاد اجتماع \"أوبك+\""
    },
    {
        "id":3988,
        "title_t_bi":"\"بورصة الكويت\":  إعادة التداول على أسهم مجموعة \"جي إف إتش المالية\""
    },
    {
        "id":3989,
        "title_t_bi":"أهم الأحداث المؤثرة على تداولات اليوم الثلاثاء 18 أغسطس 2020"
    },
    {
        "id":3990,
        "title_t_bi":"\"جاكو\" تعلن نتائج اجتماع الجمعية العامة العادية للشركة (الاجتماع الثاني)"
    },
    {
        "id":3991,
        "title_t_bi":"\"اليمامة للحديد\" تحقق أرباحاً قدرها 25.4 مليون ريال بنهاية التسعة أشهر المنتهية في يونيو 2020.. وأرباح الربع الثالث 930 ألف ريال"
    },
    {
        "id":3992,
        "title_t_bi":"\"الاتحاد العقارية\" تؤكد دراستها زيادة أو تخفيض رأس المال لمعالجة الخسائر المتراكمة"
    },
    {
        "id":3993,
        "title_t_bi":"ارتفاع أرباح \"بوان\" إلى 30.7 مليون ريال (+70%) بنهاية النصف الأول 2020.. وأرباح الربع الثاني 15.5 مليون ريال"
    },
    {
        "id":3994,
        "title_t_bi":"سوق دبي: إعادة التداول على أسهم مجموعة \"جي إف إتش المالية\" "
    },
    {
        "id":3995,
        "title_t_bi":"نيوزيلندا ترصد 13 إصابة جديدة بفيروس كورونا"
    },
    {
        "id":3996,
        "title_t_bi":"موافقة هيئة أسواق المال لـ\"بنك الكويت الدولي\" على نشرة الاكتتاب الخاص لإصدار صكوك بقيمة 750 مليون دولار"
    },
    {
        "id":3997,
        "title_t_bi":"\"تهامة للإعلان\" تسجل خسائر قدرها 9.4 مليون ريال بنهاية الربع الأول المنتهي في يونيو 2020"
    },
    {
        "id":3998,
        "title_t_bi":"\"بورصة الكويت\": إجازة رسمية يوم 20 أغسطس 2020 بمناسبة رأس السنة الهجرية"
    },
    {
        "id":3999,
        "title_t_bi":"انخفاض أرباح \"دله للخدمات الصحية\" إلى 26.2 مليون ريال (-48%) بنهاية النصف الأول 2020.. وأرباح الربع الثاني 7 مليون ريال (-54%)"
    }
]