[
    {
        "id":3000,
        "title_t_bi":"\"القرين لصناعة الكيماويات\": تأجيل موعد تأكيد الجدول الزمني لاستحقاقات الأسهم"
    },
    {
        "id":3001,
        "title_t_bi":"محللون يتوقعون ارتفاع أسعار النفط إلى 150 دولاراً بعد 5 سنوات"
    },
    {
        "id":3002,
        "title_t_bi":"\"مصرف البحرين المركزي\": تغطية الإصدار 231 لصكوك السلم الإسلامية بقيمة 43 مليون دينار"
    },
    {
        "id":3003,
        "title_t_bi":"\"كوالكوم\" تستثمر 97 مليون دولار في \"جيو\" الهندية"
    },
    {
        "id":3004,
        "title_t_bi":"مسح \"يو بي إس\": 70% من المستثمرين الأثرياء تأثروا ماليًا بأزمة فيروس \"كورونا\""
    },
    {
        "id":3005,
        "title_t_bi":"نظرة على أداء \"إس تي سي\" والنتائج المتوقعة خلال الربع الثاني 2020"
    },
    {
        "id":3006,
        "title_t_bi":"ارتفاعات قياسية لمناسيب المياه في 33 نهرا بالصين"
    },
    {
        "id":3007,
        "title_t_bi":"\"وزارة الإسكان العمانية\": قيمة العقود المتداولة خلال شهر يونيو الماضي بلغت أكثر من 172.8 مليون"
    },
    {
        "id":3008,
        "title_t_bi":"تحميل ألعاب الجوال بوتيرة قياسية 14 مليار مرة في الربع الثاني"
    },
    {
        "id":3009,
        "title_t_bi":"\"هواوي\" تعتزم افتتاح أكبر متجر لها في العالم بدبي مول"
    },
    {
        "id":3010,
        "title_t_bi":"\"الصحة الكويتية\": 614 إصابة جديدة بـ\"كوفيد 19\" والإجمالي 55508 وتسجيل 3 وفيات"
    },
    {
        "id":3011,
        "title_t_bi":"هل يستمر قطار \"ناسداك\" السريع في تحطيم المستويات القياسية بلا توقف؟"
    },
    {
        "id":3012,
        "title_t_bi":"\"الصحة الكويتية\": شفاء 746 إصابة من \"كوفيد-19\" ليصبح إجمالي المتعافين 45356"
    },
    {
        "id":3013,
        "title_t_bi":"ارتفاع الأسهم الصينية في نهاية الجلسة رغم التوترات التجارية"
    },
    {
        "id":3014,
        "title_t_bi":"\"ماجد الفطيم\" تطلق الأعمال الإنشائية في حي إيلان السكني بدبي"
    },
    {
        "id":3015,
        "title_t_bi":"روسيا تسجل أكثر من 6500 إصابة جديدة بفيروس كورونا"
    },
    {
        "id":3016,
        "title_t_bi":"\"التقدم التكنولوجي\": تأكيد الجدول الزمني لاستحقاقات الأسهم"
    },
    {
        "id":3017,
        "title_t_bi":"اجتماع مجلس إدارة \"كي جي إل لوجستيك\" في 14 يوليو 2020"
    },
    {
        "id":3018,
        "title_t_bi":"إفصاح مكمل من \"آسيا كابيتال\" بخصوص قيمة صفقة تخارج من استثمارات محلية"
    },
    {
        "id":3019,
        "title_t_bi":"\"سوق مسقط\" يعلن إدراج شركة \"ميسان العقارية\" في السوق الثالثة"
    },
    {
        "id":3020,
        "title_t_bi":"\"سوق مسقط\" يعلن إدراج \"العمانية لطحن الحبوب الزيتية\" في السوق الثالثة"
    },
    {
        "id":3021,
        "title_t_bi":"بعد ارتفاعه 133%.. هل يمكن أن يشهد سهم \"سوفت بنك\" المزيد من الصعود؟"
    },
    {
        "id":3022,
        "title_t_bi":"\"هيئة الترفيه\" تعلن عودة نشاط المراكز الترفيهية في المملكة"
    },
    {
        "id":3023,
        "title_t_bi":"اجتماع مجلس إدارة \"الراي الإعلامية\" في 14 يوليو 2020 لمناقشة إطفاء كامل الخسائر المتراكمة"
    },
    {
        "id":3024,
        "title_t_bi":"تحالف سعودي يفوز بعقد تطوير البنية التحتية للملاحة الجوية في مطار مشروع \"البحر الأحمر\""
    },
    {
        "id":3025,
        "title_t_bi":"\"اقتصاديون كويتيون\": تعويل على تداولات الربع الأخير لتغطية تداعيات \"كورونا\""
    },
    {
        "id":3026,
        "title_t_bi":"ارتفاع أسعار الذهب مع انخفاض الدولار الأمريكي"
    },
    {
        "id":3027,
        "title_t_bi":"\"شركة نفط الكويت\": خفض الموازنة الرأسمالية بنحو 25 % والتشغيلية 18 %"
    },
    {
        "id":3028,
        "title_t_bi":"%67  من متابعي \"أرقام\" متفائلون بارتفاع السوق السعودي هذا الأسبوع"
    },
    {
        "id":3029,
        "title_t_bi":"\"نيكي\" الياباني يغلق عند أعلى مستوى منذ أكثر من شهر "
    },
    {
        "id":3030,
        "title_t_bi":"\"القرية العالمية\" تفتح باب قبول طلبات المستثمرين للموسم الـ 25"
    },
    {
        "id":3031,
        "title_t_bi":"المدير التنفيذي لـ \"بارسلي إنرجي\": إنتاج النفط الأمريكي قد بلغ ذروته بالفعل"
    },
    {
        "id":3032,
        "title_t_bi":"\"بروة العقارية\" تعلن عن التفاوض بشأن مشروعين سكنيين بمنطقة الوكرة"
    },
    {
        "id":3033,
        "title_t_bi":"أهم الأحداث المؤثرة على تداولات اليوم الإثنين 13 يوليو 2020"
    },
    {
        "id":3034,
        "title_t_bi":"\"الدرع العربي\" تعلن إمكانية ارتفاع إجمالي الأقساط المكتتبة بعد اكتمال الربط الآلي لإجراءات التأمين على المركبات"
    },
    {
        "id":3035,
        "title_t_bi":"انطلاق «صيفكم ويانا 2020» اليوم"
    },
    {
        "id":3036,
        "title_t_bi":"159 إصابة جديدة بفيروس كورونا في ألمانيا"
    },
    {
        "id":3037,
        "title_t_bi":"خبير فرنسي يستبعد تطوير لقاح فعّال تماما لكوفيد-19 بحلول 2021"
    },
    {
        "id":3038,
        "title_t_bi":"\"أعلاف ظفار\" تسجل خسائر قدرها 270 ألف ريال عماني بنهاية النصف الأول 2020"
    },
    {
        "id":3039,
        "title_t_bi":"منتجع جميرا في جزيرة السعديات يعيد افتتاح أبوابه"
    },
    {
        "id":3040,
        "title_t_bi":"ضبط 819 دراجة نارية وهوائية مخالفة بالشارقة"
    },
    {
        "id":3041,
        "title_t_bi":"\"جازادكو\" تعلن عدم انعقاد الجمعية العامة غير العادية للشركة (الاجتماع الأول والاجتماع الثاني بعد ساعة)"
    },
    {
        "id":3042,
        "title_t_bi":"تشكيل لجنة مراجعة وتدقيق مسميات طرق وشوارع إمارة أبوظبي"
    },
    {
        "id":3043,
        "title_t_bi":"عمومية \"الشرقية للتنمية\" ترفض الموافقة على تشكيل لجنة المراجعة"
    },
    {
        "id":3044,
        "title_t_bi":"اليوم.. إدراج وبدء تداول أسهم \"أملاك العالمية\".. كثاني إدراج بالسوق الرئيسي خلال عام 2020"
    },
    {
        "id":3045,
        "title_t_bi":"\"سويكورب\" تعلن تغييراً في عضوية مجلس إدارة صندوق \"سويكورب وابل ريت\""
    },
    {
        "id":3046,
        "title_t_bi":"\"وزارة الحج\" تعلن الانتهاء من الفرز الإلكتروني لطلبات حج هذا العام للمتقدمين من 160 دولة"
    },
    {
        "id":3047,
        "title_t_bi":"\"المياه الوطنية\": نعمل على إدارة عدد من المشاريع التنفيذية والتشغيلية بالمنطقة الشرقية بأكثر من 3.5 مليار ريال"
    },
    {
        "id":3048,
        "title_t_bi":"\"الهوية والجنسية\": عودة التأشيرات السياحية إلى الإمارات تدريجياً في القريب العاجل"
    },
    {
        "id":3049,
        "title_t_bi":"\"سبارك\": إنجاز 60% من المرحلة الأولى لمشروع \"مدينة الملك سلمان للطاقة\""
    },
    {
        "id":3050,
        "title_t_bi":"ارتفاع أرباح شركة \"السوادي للطاقة\" إلى 5.40 مليون ريال عماني (+5%) بنهاية النصف الأول 2020"
    },
    {
        "id":3051,
        "title_t_bi":"تراجع أرباح \"عمان للمرطبات\" إلى 2.17 مليون ريال (-50%) بنهاية النصف الأول 2020 "
    },
    {
        "id":3052,
        "title_t_bi":"ارتفاع أرباح \"ظفار لتوليد الكهرباء\" إلى 1.42 مليون ريال (+28%) بنهاية النصف الأول 2020"
    },
    {
        "id":3053,
        "title_t_bi":"تراجع أرباح \"فولتامب للطاقة\" إلى 101 ألف ريال (-33%) بنهاية النصف الأول 2020"
    },
    {
        "id":3054,
        "title_t_bi":"بيان صحفي من \"زين البحرين\" بخصوص نتائج الربع الثاني 2020"
    },
    {
        "id":3055,
        "title_t_bi":"تراجع أرباح \"العمانية لخدمات التمويل\" إلى 596 ألف ريال (-68%) بنهاية النصف الأول 2020"
    },
    {
        "id":3056,
        "title_t_bi":"\"الصحة البحرينية\": تسجيل 471 إصابة جديدة بفيروس \"كورونا\".. وتعافي 597 حالة"
    },
    {
        "id":3057,
        "title_t_bi":"المستشار التجاري للبيت الأبيض يتوقع \"إجراءً قويًا\" من ترامب ضد تطبيق \"تيك توك\""
    },
    {
        "id":3058,
        "title_t_bi":"\"تنفيذي أبوظبي\" يصدر قرارا بإلغاء رسوم إصدار وتجديد رقم المستورد الشخصي"
    },
    {
        "id":3059,
        "title_t_bi":"«بنك البركة»: تمويلات عقارية تنافسية لبرنامج «مزايا»"
    },
    {
        "id":3060,
        "title_t_bi":" بالتعاون مع \"أرقام\" .. \"طيبة للاستثمار\" تطور خدمة  علاقات المستثمرين"
    },
    {
        "id":3061,
        "title_t_bi":"مناقشات أسواق الإمارات (دبي وأبوظبي) ليوم الإثنين 13 يوليو 2020"
    },
    {
        "id":3062,
        "title_t_bi":"وزارة الصحة الفلبينية تعلن تسجيل 162 وفاة بفيروس كورونا"
    },
    {
        "id":3063,
        "title_t_bi":"الأرجنتين تتخطى مئة ألف إصابة بفيروس كورونا"
    },
    {
        "id":3064,
        "title_t_bi":"البرازيل تسجل 631 وفاة جديدة بفيروس كورونا والإصابات تقترب من مليونين"
    },
    {
        "id":3065,
        "title_t_bi":"60 % نسبة الأعمال الإنشائية في مشروع روز فلج بمسقط هيلز والتسليم في الربع الأول من العام القادم"
    },
    {
        "id":3066,
        "title_t_bi":"«بيتك» يؤسس شركة للمشتقات في «الكايمن»"
    },
    {
        "id":3067,
        "title_t_bi":"الكويت: خصخصة «الكهرباء» معلّقة والحقوق مضمونة"
    },
    {
        "id":3068,
        "title_t_bi":"“الألياف الضوئية” لربط المدارس .. إحياء لمشروع متعثر منذ 8 سنوات"
    },
    {
        "id":3069,
        "title_t_bi":"وزارة الأشغال العامة: محطة الصليبية أكبر محطات معالجة المياه عالمياً"
    },
    {
        "id":3070,
        "title_t_bi":"مطار الكويت الدولي مُهدَّد بالإيقاف  "
    },
    {
        "id":3071,
        "title_t_bi":"«بيت التمويل الكويتي» يتصدر برنامج السيولة الدولية"
    },
    {
        "id":3072,
        "title_t_bi":"الهاشم: «المالية» البرلمانية حسمت رأيها بشأن «الدين العام».. والتصويت الأحد المقبل"
    },
    {
        "id":3073,
        "title_t_bi":"\"إنماء القابضة\" تغير موعد الإفصاح عن البيانات المالية للفترة المنتهية في 30 يونيو 2020 الى 19 يوليو"
    },
    {
        "id":3074,
        "title_t_bi":"1.43 مليار دينار ديون مستحقة لـ 4 جهات حكومية .. غير محصلة!"
    },
    {
        "id":3075,
        "title_t_bi":"«الصحة الكويتية» ترفع لمجلس الوزراء توصية حول طلب استعجال إعادة فتح بعض الأنشطة"
    },
    {
        "id":3076,
        "title_t_bi":"وزير التعليم: أنشأنا إدارة عامة لدعم المستثمرين في المدارس العالمية والأجنبية لتسريع إجراءات التراخيص"
    },
    {
        "id":3077,
        "title_t_bi":"هيئة: أمريكا تسجل 62918 إصابة جديدة بكورونا ليرتفع الإجمالي إلى 3.2 مليون"
    },
    {
        "id":3078,
        "title_t_bi":" بلدية الكويت: 75 % نسبة التزام المحال التجارية بالاجراءات الصحية"
    },
    {
        "id":3079,
        "title_t_bi":"تغيرات كبار الملاك في السوق السعودي \"تاسي\" ليوم الأربعاء 08 يوليو (صناعة الورق)"
    },
    {
        "id":3080,
        "title_t_bi":"وزير الخدمات الكويتي: الاستعدادات لعودة الرحلات التجارية لمطار الكويت \"مطمئنة وسليمة\""
    },
    {
        "id":3081,
        "title_t_bi":"تغيرات ملكية المستثمرين الأجانب بالسوق الموازي - نمو ليوم الأربعاء الموافق 08 يوليو"
    },
    {
        "id":3082,
        "title_t_bi":"تغيرات ملكية المستثمرين الأجانب بالسوق السعودي يوم الأربعاء الموافق 08 يوليو"
    },
    {
        "id":3083,
        "title_t_bi":"\"نمو\": القيمة السوقية للأسهم ترتفع إلى 3.4 مليار ريال (+ 8.1%) بنهاية الأسبوع الماضي.. وملكية المستثمر الأجنبي تشكّل 0.12 % منها"
    },
    {
        "id":3084,
        "title_t_bi":"بريطانيا تخصص 705 ملايين جنيه استرليني لتعزيز حدودها بعد بريكست"
    },
    {
        "id":3085,
        "title_t_bi":"السوق السعودي: القيمة السوقية للأسهم ترتفع إلى 8430.4 مليار ريال (+ 1.2%) بنهاية الأسبوع الماضي.. وملكية المستثمر الأجنبي تشكل 2.09% منها"
    },
    {
        "id":3086,
        "title_t_bi":"الإمارات: تسجيل 401 إصابة جديدة بكورونا الأحد .. و492 حالة شفاء إضافية"
    },
    {
        "id":3087,
        "title_t_bi":" المدفوعات السعودية و\"سيملس\" يناقشان مستقبل المدفوعات الرقمية على الصعيدين المحلي والدولي"
    },
    {
        "id":3088,
        "title_t_bi":"فلوريدا الأمريكية تسجل ما يزيد على 15000 إصابة بكورونا في يوم واحد"
    },
    {
        "id":3089,
        "title_t_bi":"\"التأمينات الاجتماعية\": استمرار دعم العاملين السعوديين في القطاع الخاص لشهر أغسطس حسب المعتاد"
    },
    {
        "id":3090,
        "title_t_bi":" وزارة الموارد البشرية والتنمية الاجتماعية .. المملكة قدمت دعماً كبيراً للقطاع الخاص والعاملين فيه خلال جائحة كورونا"
    },
    {
        "id":3091,
        "title_t_bi":"\"الرعاية الطبية\" تعقد المؤتمر الهاتفي في 29 يوليو 2020"
    },
    {
        "id":3092,
        "title_t_bi":" \"الصندوق العقاري\" بالتعاون مع وكالة التطوير العقاري بوزارة الإسكان ينظم ورشة عمل تعريفية بنظام الوساطة العقارية"
    },
    {
        "id":3093,
        "title_t_bi":"\"العقارية\": إعادة جدولة قرض مقدم من \"صندوق الاستثمارات العامة\" وتعديل قيمة التمويل"
    },
    {
        "id":3094,
        "title_t_bi":"\"ولاء للتأمين\" تُوضح مدى تأثر إجمالي الأقساط المكتتبة لديها بإجراءات الحد من كورونا"
    },
    {
        "id":3095,
        "title_t_bi":"\"العقارية\" تُعيد جدولة مديونية مع \"الأهلي التجاري\" بقيمة 2.07 مليار ريال"
    },
    {
        "id":3096,
        "title_t_bi":"\"التربية الإماراتية\": النتائج النهائية لبعض الصفوف متاحة في بوابة الطالب"
    },
    {
        "id":3097,
        "title_t_bi":"\"الصحة السعودية\": تسجيل 2779 إصابة جديدة بكورونا اليوم الأحد.. ووفاة 42 شخصاً و1742 حالة تعافٍ جديدة"
    },
    {
        "id":3098,
        "title_t_bi":"\"السعودية للأسماك\" تُعلن انخفاض خسائرها المتراكمة إلى 15.15 % من رأس المال"
    },
    {
        "id":3099,
        "title_t_bi":"\"ولي العهد\" يصدر قرارًا بإعادة تشكيل اللجنة الوطنية لمنظمة التجارة العالمية"
    },
    {
        "id":3100,
        "title_t_bi":"\"ملكية ريت\" يوزع أرباحاً نقدية بنسبة 1 % عن الفترة من 1 مارس إلى 30 يونيو 2020"
    },
    {
        "id":3101,
        "title_t_bi":"رصد يومي للتغير في التداولات وإغلاق السوق السعودي خلال فترة المزاد وجلسة التداول على سعر الإغلاق  "
    },
    {
        "id":3102,
        "title_t_bi":"\"ودام\" تعقد المؤتمر الهاتفي في 27 يوليو 2020"
    },
    {
        "id":3103,
        "title_t_bi":"\"بدجت السعودية\" تعلن تعيين عضو لجنة المراجعة"
    },
    {
        "id":3104,
        "title_t_bi":"\"بروة العقارية\" تحدد 27 يوليو موعداً للإفصاح عن بياناتها المالية للنصف الأول 2020"
    },
    {
        "id":3105,
        "title_t_bi":"\"بنك نزوى\" يوفر أكثر من 3 آلاف برنامج تدريبي وتأهيلي لموظفيه"
    },
    {
        "id":3106,
        "title_t_bi":"توقيع اتفاقيتين لإنشاء وتشغيل واستثمار المحجر البيطري الوطني لأمهات الروبيان"
    },
    {
        "id":3107,
        "title_t_bi":"\"ويز إير أبوظبي\" تبدأ تسيير رحلاتها في 01 أكتوبر المقبل"
    },
    {
        "id":3108,
        "title_t_bi":"كيف يمكنك اختيار فكرة لتطبيق مربح؟"
    },
    {
        "id":3109,
        "title_t_bi":"\"الأهلية للتأمين\": تأجيل تأكيد الجدول الزمني لاستحقاقات الأسهم"
    },
    {
        "id":3110,
        "title_t_bi":"شرطة دبي: وفاة شخصين وإصابة 12 في حادث تصادم – صور"
    },
    {
        "id":3111,
        "title_t_bi":"\"المتقدمة\" تحقق أرباحاً بقيمة 155 مليون ريال خلال الربع الثاني 2020 "
    },
    {
        "id":3112,
        "title_t_bi":"المجر تفرض قيودا جديدة على السفر عبر الحدود لمنع انتشار فيروس كورونا"
    },
    {
        "id":3113,
        "title_t_bi":"تغطية اكتتاب شركة \"غلفا للمياه\" بنسبة 100.2%"
    },
    {
        "id":3114,
        "title_t_bi":"\"بنك التنمية الاجتماعية\" يمول 2557 منشأة بقيمة 266 مليون ريال خلال النصف الأول 2020"
    },
    {
        "id":3115,
        "title_t_bi":"\"مدائن\" تعلن عن إلغاء بعض رسوم الدخول والتخزين في المنطقة الحرة بالمزيونة"
    },
    {
        "id":3116,
        "title_t_bi":"\"الرياض\": التقرير الشهري عن قطاع الاسمنت - يونيو 2020"
    },
    {
        "id":3117,
        "title_t_bi":"مؤسسة النقد تطلق تطبيق \"ساما تهتم\" لخدمة وحماية عملاء القطاع المصرفي والمالي"
    },
    {
        "id":3118,
        "title_t_bi":"\"مشاعر القابضة\": تأكيد الجدول الزمني لاستحقاقات الأسهم"
    },
    {
        "id":3119,
        "title_t_bi":" السعودية: انخفاض الادخار الإجمالي إلى 211.8 مليار ريال بنهاية الربع الأول 2020"
    },
    {
        "id":3120,
        "title_t_bi":"شركة \"CNEEC\" تتبرع بمستلزمات طبية خاصة لمكافحة كورونا لوزارة الكهرباء"
    },
    {
        "id":3121,
        "title_t_bi":"\"الصحة الكويتية\" تبحث مع دبلوماسية فرنسية تعزيز العلاقات الصحية"
    },
    {
        "id":3122,
        "title_t_bi":"نظرة على أداء \"بنك البلاد\" والنتائج المتوقعة للربع الثاني 2020"
    },
    {
        "id":3123,
        "title_t_bi":"إندونيسيا تسجل 1681 إصابة جديدة بفيروس كورونا"
    },
    {
        "id":3124,
        "title_t_bi":"\"تسلا\" تخفض سعر الطراز \"واي\" وسط متاعب لقطاع السيارات بسبب كورونا"
    },
    {
        "id":3125,
        "title_t_bi":"\"التجارة الكويتية\" تعلن بدء استقبال طلبات المراجعين إلكترونياً"
    },
    {
        "id":3126,
        "title_t_bi":"نظرة على أداء \"موبايلي\" والنتائج المتوقعة خلال الربع الثاني 2020"
    },
    {
        "id":3127,
        "title_t_bi":"26 يوليو.. عمومية \"الأولى للاستثمار\" تناقش تخفيض رأس المال وتعديل مواد من عقد التأسيس والنظام الأساسي للشركة"
    },
    {
        "id":3128,
        "title_t_bi":"\"أبل\" تحذر من استخدام غطاء كاميرا الكمبيوتر"
    },
    {
        "id":3129,
        "title_t_bi":"إرجاء إطلاق أقمار اصطناعية من كوكبة \"ستارلينك\""
    },
    {
        "id":3130,
        "title_t_bi":"نظرة على أداء \"أسمنت اليمامة\" والنتائج المتوقعة خلال الربع الثاني 2020"
    },
    {
        "id":3131,
        "title_t_bi":"\"الصحة الكويتية\": شفاء 649 إصابة من \"كوفيد-19\" ليصبح اجمالي المتعافين 44610"
    },
    {
        "id":3132,
        "title_t_bi":"\"شرطة أبوظبي\" تدعو السائقين إلى التأكد من سلامة إطارات مركباتهم"
    },
    {
        "id":3133,
        "title_t_bi":"أرقام صادمة.. كيف أثر فيروس كورونا على اقتصاد العالم؟"
    },
    {
        "id":3134,
        "title_t_bi":"\"الإمارات للاتصالات المتكاملة دو\": نظرة على النتائج المالية وتطور قطاعات الشركة خلال الربع الأول 2020"
    },
    {
        "id":3135,
        "title_t_bi":"بعد فضيحة الطيارين.. واشنطن تحظر خطوط الطيران \"المشبوهة\""
    },
    {
        "id":3136,
        "title_t_bi":"\"المتحدة للتأمين\" تعلن إستلامها موافقة مؤسسة النقد العربي السعودي بخصوص تعيين نائب رئيس مجلس الإدارة"
    },
    {
        "id":3137,
        "title_t_bi":"هزة أرضية قوية تضرب مدينة في شمال الصين دمرها زلزال في 1976"
    },
    {
        "id":3138,
        "title_t_bi":"\"بلدية الشارقة\" تستأنف العمل في الفترة المسائية بــ «عيادة الناصرية»"
    },
    {
        "id":3139,
        "title_t_bi":"تسليم شهادات نهاية العام لطلبة الثاني عشر اليوم"
    },
    {
        "id":3140,
        "title_t_bi":"«أبوظبي العمالية» تسلم 170 مليون درهم مستحقات 26800 عامل"
    },
    {
        "id":3141,
        "title_t_bi":"\"هيئة الاتصالات\": منع حوالي 100 ألف هجمة سيبرانية خلال شهر يونيو"
    },
    {
        "id":3142,
        "title_t_bi":"«أطباء الإمارات» يطلقون أول مستشفى متنقل لمساندة خط الدفاع الأول"
    },
    {
        "id":3143,
        "title_t_bi":"\"أليانز للتأمين\": تغطية الطرح المتبقي لأسهم حقوق الأولوية بنسبة 539%"
    },
    {
        "id":3144,
        "title_t_bi":"\"اتحاد الجودو\" يحدّد ملاعب بطولات الموسم الجديد"
    },
    {
        "id":3145,
        "title_t_bi":"\"البحرين وأمريكا\": تمديد صلاحية التأشيرات السياحية الممنوحة لمواطني البلدين إلى 10 سنوات"
    },
    {
        "id":3146,
        "title_t_bi":"\"المتقدمة\" توقع اتفاقية تسهيلات مرابحة إسلامية مع عدد من البنوك المحلية بقيمة 1.5 مليار ريال"
    },
    {
        "id":3147,
        "title_t_bi":"مختصون في القطاع العقاري بالإمارات: يحق للمستأجر رفض أي رسوم غير موثقة في العقود"
    },
    {
        "id":3148,
        "title_t_bi":"\"المجموعة المشتركة\": تعديل تواريخ الجدول الزمني لاستحقاقات الأسهم"
    },
    {
        "id":3149,
        "title_t_bi":"27 مستشفى في أبوظبي خالية من مرضى «كورونا»"
    },
    {
        "id":3150,
        "title_t_bi":"\"كامكو إنفست\" تعلن إتمام صفقة شراء عقار مكتبي في منطقة \"ساري\" بالمملكة المتحدة بقيمة 9.7 مليون د.ك"
    },
    {
        "id":3151,
        "title_t_bi":"\"آسيا كابيتال\" توقع عقود صفقة تخارج من استثمارات محلية "
    },
    {
        "id":3152,
        "title_t_bi":"«رأس الخيمة العمالية» تصدر أحكاماً في 432 قضية عمالية"
    },
    {
        "id":3153,
        "title_t_bi":"\"ميدغلف\": إمكانية تحقيق ارتفاع في مبيعات الوثائق التأمينية نتيجة اكتمال الربط الآلي للتأمين على المركبات"
    },
    {
        "id":3154,
        "title_t_bi":"ارتفاع أرباح \"مسندم للطاقة\" إلى 1.32 مليون ريال (+91%) بنهاية النصف الأول 2020"
    },
    {
        "id":3155,
        "title_t_bi":"الإمارات: ارتفاع قيمة القروض الممنوحة من البنوك إلى 1778.3 مليار درهم (+6%) بنهاية مايو"
    },
    {
        "id":3156,
        "title_t_bi":"\"غرفة الشارقة\" تناقش إجراءات رواد الأعمال والشركات الناشئة لمواجهة كورونا"
    },
    {
        "id":3157,
        "title_t_bi":"\"الميرة\" تحدد 12 أغسطس موعداً للإفصاح عن بياناتها المالية للنصف الأول 2020"
    },
    {
        "id":3158,
        "title_t_bi":"مناقشات أسواق الإمارات (دبي وأبوظبي) ليوم الأحد 12 يوليو 2020"
    },
    {
        "id":3159,
        "title_t_bi":"مناقشات السوق السعودي \"تداول\" ليوم الأحد 12 يوليو 2020"
    },
    {
        "id":3160,
        "title_t_bi":"\"الصحة البحرينية\": تسجيل 431 إصابة جديدة و615 حالة تعافي"
    },
    {
        "id":3161,
        "title_t_bi":"«غرفة البحرين» تدعو للاستفادة من خدمات «العلاقات الدولية»"
    },
    {
        "id":3162,
        "title_t_bi":"«الاحتياطي» يبيع أسهماً بمليارَي دينار لصندوق الأجيال"
    },
    {
        "id":3163,
        "title_t_bi":"“مؤسسة البترول الكويتية” تُوقِّع قرضاً بمليار دينار مع “الوطني” و”بيتك” نهاية يوليو"
    },
    {
        "id":3164,
        "title_t_bi":"تقرير «معالجة آثار كورونا»: 80 في المئة من الشركات غير قادرة على تغطية مصروفاتها"
    },
    {
        "id":3165,
        "title_t_bi":"عمر القاضي: يتعيّن إلغاء كل الدعوم... ليُبع البنزين والكهرباء والماء بالسعر العادل"
    },
    {
        "id":3166,
        "title_t_bi":"تحديد تأثير «كورونا» على البيانات المالية للشركات.. غير واضح حالياً!"
    },
    {
        "id":3167,
        "title_t_bi":"الغانم: تعديل التركيبة السكانية على مراحل.. يجنّب الخسائر الاقتصادية"
    },
    {
        "id":3168,
        "title_t_bi":"هدر 50 مليون دينار في «نفط الكويت»"
    },
    {
        "id":3169,
        "title_t_bi":"رقم قياسي جديد للأحمال الكهربائية هذا الصيف"
    },
    {
        "id":3170,
        "title_t_bi":"اللهيب: «السكني» يتحدى كورونا"
    },
    {
        "id":3171,
        "title_t_bi":"المرحلة الثالثة غداً.. وكل الاحتمالات واردة"
    },
    {
        "id":3172,
        "title_t_bi":"5 شواغر نفطية لقيادات الصف الثاني بنهاية العام"
    },
    {
        "id":3173,
        "title_t_bi":"النمسا تريد حزمة مساعدات الاتحاد الأوروبي للأعضاء الأشد فقرا"
    },
    {
        "id":3174,
        "title_t_bi":"ترامب يضع قناعاً للمرّة الأولى في مكان عام خلال زيارته مركزاً طبياً"
    },
    {
        "id":3175,
        "title_t_bi":"عالم \"والت ديزني\" يعيد فتح أبوابه في ولاية فلوريدا الأمريكية"
    },
    {
        "id":3176,
        "title_t_bi":"شركة عمانية ناشئة تنجح في إنتاج قناع وجه مقاوم للميكروبات"
    },
    {
        "id":3177,
        "title_t_bi":"مجلس إدارة «ريادة» يناقش تقرير فرص المستقبل للمؤسسات الصغيرة والمتوسطة"
    },
    {
        "id":3178,
        "title_t_bi":"التأمينات الكويتية: توفير الشهادات الالكترونية عبر تطبيق \"ذخر\" والموقع الرسمي"
    },
    {
        "id":3179,
        "title_t_bi":"حالات الإصابة بكورونا تتجاوز 12.59 مليون والوفيات 560026 على مستوى العالم"
    },
    {
        "id":3180,
        "title_t_bi":"\"محمد بن راشد\": رهاننا كبير على الحكومة لتنفيذ أولويات وتطلعات شعبنا خلال الفترة القادمة"
    },
    {
        "id":3181,
        "title_t_bi":"\"سكني\" يواصل تسليم \"الفلل الجاهزة\" في 22 مشروعاً خلال يونيو"
    },
    {
        "id":3182,
        "title_t_bi":"رئيس دائرة التنمية الاقتصادية في أبوظبي يتوقع انكماش اقتصاد الإمارة بنحو 3 % هذا العام وانتعاشه العام المقبل"
    },
    {
        "id":3183,
        "title_t_bi":"\"لجنة بالشورى\" تطالب \"الإسكان\" بدراسة إلغاء الدفعة البنكية المقدمة قبل تسلم القرض المدعوم"
    },
    {
        "id":3184,
        "title_t_bi":"غدًا.. السلطنة تُنفذ مسحًا وطنيًا استقصائيًا لعدوى مرض فيروس كوفيد-19"
    },
    {
        "id":3185,
        "title_t_bi":" أمير المدينة المنورة يلتقي برئيس القطاع الشمالي الغربي بشركة المياه الوطنية"
    },
    {
        "id":3186,
        "title_t_bi":"الإمارات: تسجيل 403 إصابات جديدة بكورونا السبت و679 حالة شفاء إضافية"
    },
    {
        "id":3187,
        "title_t_bi":"وزير العدل في الكونجو يستقيل إثر خلاف بشأن إصلاح القضاء"
    },
    {
        "id":3188,
        "title_t_bi":"\" طيران الإمارات\" تعلن عن رحلات إجلاء إلى الهند"
    },
    {
        "id":3189,
        "title_t_bi":"حكومة دبي تعتمد حزمة تحفيزية جديدة للشركات وقطاعات الأعمال"
    },
    {
        "id":3190,
        "title_t_bi":"الهيئة الاتحادية للهوية والجنسية تستأنف غدا خدماتها للمتعاملين"
    },
    {
        "id":3191,
        "title_t_bi":"أمانة الشرقية تُطهر وتعقم 840 موقعاً بالمنطقة"
    },
    {
        "id":3192,
        "title_t_bi":"مسؤول صحي كويتي: إعادة فحص العمالة ومتداولي الأغذية بنظام الحجز الالكتروني بدءا من غد"
    },
    {
        "id":3193,
        "title_t_bi":"جمارك الدولة تنجز15.7 ألف ضبطية مخدرات في 5 سنوات"
    },
    {
        "id":3194,
        "title_t_bi":"نظرة على أداء أسواق الإمارات المالية (دبي وأبوظبي) لهذا الأسبوع"
    },
    {
        "id":3195,
        "title_t_bi":"استراتيجيات يمكنها مساعدتك على ادخار الأموال"
    },
    {
        "id":3196,
        "title_t_bi":"إندونيسيا تسجل 1671 إصابة جديدة بفيروس كورونا"
    },
    {
        "id":3197,
        "title_t_bi":"نظرة على أداء السوق السعودي الأسبوع الحالي"
    },
    {
        "id":3198,
        "title_t_bi":"الفلبين تعلن تسجيل 12 وفاة جديدة بكورونا و1387 إصابة"
    },
    {
        "id":3199,
        "title_t_bi":"البنوك تحسب تكلفة القروض بعد انهيار \"إن.إم.سي\""
    },
    {
        "id":3200,
        "title_t_bi":"\"التجارة والصناعة\": تشكيل لجنة اقتصادية يساهم في الحد من الآثار الناتجة عن \"كورونا\" على مؤسسات القطاع الخاص"
    },
    {
        "id":3201,
        "title_t_bi":"\"كريدت عمان\" تلتزم بدفع أكثر من مليوني ريال عماني للمصدرين والبائعين المحليين لإخفاق المشترين في السداد"
    },
    {
        "id":3202,
        "title_t_bi":"بلدية سراة عبيدة تزيل تعديات عن أراضي حكومية بمساحة 60 ألف متر مربع"
    },
    {
        "id":3203,
        "title_t_bi":"أمانة الشرقية تنفذ 775 جولة على الأسواق والمراكز التجارية بالمنطقة"
    },
    {
        "id":3204,
        "title_t_bi":"90% نسبة رضا المستفيدين من نظام \"تواصل\" لوزارة العمل والتنمية الاجتماعية منذ يناير وحتى يونيو الماضي"
    },
    {
        "id":3205,
        "title_t_bi":"\"الصحة العمانية\": تسجيل 4 حالات وفاة جديدة لمصابين بفيروس كورونا في السلطنة"
    },
    {
        "id":3206,
        "title_t_bi":"روسيا ترصد 6611 إصابة جديدة بفيروس كورونا"
    },
    {
        "id":3207,
        "title_t_bi":"أمازون\" تطلب \"عن طريق الخطأ\" من موظفيها إزالة تطبيق \"تيك توك\""
    },
    {
        "id":3208,
        "title_t_bi":"أهم أحداث الأسبوع بأسواق الإمارات (أبو ظبي)"
    },
    {
        "id":3209,
        "title_t_bi":"أهم أحداث الأسبوع بالسوق السعودي"
    },
    {
        "id":3210,
        "title_t_bi":"أمانة المدينة المنورة تضبط موقعاً مخالفاً لتخزين وتعبئة الشاي والبهارات"
    },
    {
        "id":3211,
        "title_t_bi":"كبار مواطنين: التطبيقات الذكية تُعيق دفعنا فواتير الكهرباء ونطالب ببديل"
    },
    {
        "id":3212,
        "title_t_bi":"عودة الحياة للملاعب بعد توقف 117 يوماً"
    },
    {
        "id":3213,
        "title_t_bi":"\"الصحة الكويتية\": شفاء 747 إصابة من \"كوفيد-19\" ليصبح إجمالي المتعافين 43961"
    },
    {
        "id":3214,
        "title_t_bi":"دونالد ترامب يقول إنه سيفتح طريقا للمواطنة لـ\"الحالمين\""
    },
    {
        "id":3215,
        "title_t_bi":"\"أمانة جدة\" تُعلن بدء مشروع تطوير الواجهة البحرية بأبحر"
    },
    {
        "id":3216,
        "title_t_bi":"زنغنه: إيران عازمة على تطوير صناعتها النفطية رغم العقوبات الأمريكية"
    },
    {
        "id":3217,
        "title_t_bi":"\"هيئة تنظيم الكهرباء\" تقرر تعديل دليل تقديم الخدمة الكهربائية"
    },
    {
        "id":3218,
        "title_t_bi":"378 إصابة جديدة بفيروس كورونا في ألمانيا"
    },
    {
        "id":3219,
        "title_t_bi":"وفرة في مواد البناء وتراجع الأسعار 20 %"
    },
    {
        "id":3220,
        "title_t_bi":"ولاية فيكتوريا الأسترالية تسجل 216 إصابة بكورونا وتحذر من الأسوأ"
    },
    {
        "id":3221,
        "title_t_bi":"مقاولون: مرونة في تعديل العقود بالسوق المحلي"
    },
    {
        "id":3222,
        "title_t_bi":"«فيتش» تثبت تصنيف «دبي لصناعة الطائرات»"
    },
    {
        "id":3223,
        "title_t_bi":"واشنطن ترحّب بإجراء منظّمة الصحّة تحقيقاً في الصين بشأن مصدر كورونا"
    },
    {
        "id":3224,
        "title_t_bi":"البرازيل تسجل 1214 وفاة بفيروس كورونا يوم الجمعة"
    },
    {
        "id":3225,
        "title_t_bi":"سهم \"نتفليكس\" يسجل إغلاقاً قياسياً جديداً"
    },
    {
        "id":3226,
        "title_t_bi":"سهم \"تسلا\" يغلق مرتفعاً بنحو 11% .. والقيمة السوقية قرب 260 مليار دولار"
    },
    {
        "id":3227,
        "title_t_bi":"«الصحة» تهيب بالمواطنين والمقيمين عدم السفر إلى الخارج في الوقت الحالي"
    },
    {
        "id":3228,
        "title_t_bi":"\"أرامكو\" تعلن أسعار البنزين لشهر يوليو 2020"
    },
    {
        "id":3229,
        "title_t_bi":"سهم \"تسلا\" يتجاوز 1500 دولار للمرة الأولى على الإطلاق"
    },
    {
        "id":3230,
        "title_t_bi":"الخام الأمريكي يغلق مرتفعاً .. و\"برنت\" يتمكن من تحقيق مكاسب أسبوعية"
    },
    {
        "id":3231,
        "title_t_bi":"تقرير: \"أمازون\" تطلب من موظفيها حذف تطبيق \"تيك توك\" من جوالاتهم"
    },
    {
        "id":3232,
        "title_t_bi":"مرسوم ملكي بتعديل إحدى المواد في نظام \"ساند\""
    },
    {
        "id":3233,
        "title_t_bi":"الذهب يغلق منخفضاً لكنه يحقق خامس مكاسب أسبوعية على التوالي"
    },
    {
        "id":3234,
        "title_t_bi":"\"ترامب\": لا أرى إمكانية التوصل إلى اتفاق تجاري ثان مع الصين"
    },
    {
        "id":3235,
        "title_t_bi":"\"سكني\": إصدار أكثر من 9 آلاف عقد للأراضي السكنية خلال يونيو الماضي"
    },
    {
        "id":3236,
        "title_t_bi":"الولايات المتحدة تخطط لإصدار بيان حول التوترات في بحر الصين الجنوبي"
    },
    {
        "id":3237,
        "title_t_bi":"\"آبل\" تلمح إلى استخدام رقائقها الإلكترونية في جميع حواسب \"ماك\" المقبلة"
    },
    {
        "id":3238,
        "title_t_bi":"في ظل الوباء والبريكست .. هل يمكن أن تصبح المملكة المتحدة سوقًا ناشئًا؟"
    },
    {
        "id":3239,
        "title_t_bi":"خام \"نايمكس\" يرتفع بنحو 1% متجاوزاً 40 دولاراً"
    },
    {
        "id":3240,
        "title_t_bi":"\"فورد\" قد تضطر لإغلاق بعض مصانعها في أمريكا بسبب نقص المحركات المستوردة من المكسيك"
    },
    {
        "id":3241,
        "title_t_bi":"تقرير: 1 من كل 150 مواطنا أمريكيا مصاب بفيروس \"كورونا\""
    },
    {
        "id":3242,
        "title_t_bi":"تراجع الأسهم الأمريكية في بداية الجلسة بعد صدور بيانات اقتصادية"
    },
    {
        "id":3243,
        "title_t_bi":"\"جيلياد\": عقار \"ريميديسفير\" يقلل خطر الوفاة لمرضى فيروس \"كورونا\""
    },
    {
        "id":3244,
        "title_t_bi":"السلطنة الخامسة عالميًا في مؤشر الأمان وانخفاض الجريمة"
    },
    {
        "id":3245,
        "title_t_bi":"تراجع أسعار المنازل في المملكة المتحدة بأكبر وتيرة منذ الأزمة المالية"
    },
    {
        "id":3246,
        "title_t_bi":"انخفاض أسعار المنتجين في أمريكا بعكس التوقعات خلال يونيو"
    },
    {
        "id":3247,
        "title_t_bi":"\"الصحة السعودية\": تسجيل 3159 إصابة جديدة بكورونا اليوم الجمعة.. ووفاة 51 شخصا و1930 حالة تعافٍ جديدة"
    },
    {
        "id":3248,
        "title_t_bi":"شركة أدوية ألمانية تتوقع موافقة الجهات التنظيمية على لقاحها لفيروس \"كورونا\" في ديسمبر"
    },
    {
        "id":3249,
        "title_t_bi":"فريق من منظمة الصحة في طريقه للصين للتحضير لتحقيق في منشأ فيروس كورونا"
    },
    {
        "id":3250,
        "title_t_bi":"\"تنسنت\" تجري محادثات حصرية للاستحواذ على شركة لتطوير الألعاب"
    },
    {
        "id":3251,
        "title_t_bi":"\"بنك أوف أمريكا\": صناديق السندات تجذب تدفقات نقدية بقيمة 17.8 مليار دولار"
    },
    {
        "id":3252,
        "title_t_bi":"\"الصحة القطرية\": تسجيل 520 إصابة جديدة بكورونا وشفاء 961 حالة ليصل إجمالي المتعافين إلى 98232"
    },
    {
        "id":3253,
        "title_t_bi":"سعر نفط عُمان ينخفض بمقدار 1.32 دولار"
    },
    {
        "id":3254,
        "title_t_bi":"رئيس \"إس تي سي\": اعتماد تقنيات الجيل الخامس ينعش الاقتصاد ويدعم الخطط الاستثمارية للتعافي من آثار أزمة كورونا"
    },
    {
        "id":3255,
        "title_t_bi":"\"بنك أوف أمريكا\": مؤشر \"S&P 500\" سينخفض بنحو 8% بنهاية العام الجاري"
    },
    {
        "id":3256,
        "title_t_bi":"\"الصحة الكويتية\" : 740 إصابة جديدة بـ\"كوفيد 19\" والإجمالي 53580 وتسجيل حالة وفاة"
    },
    {
        "id":3257,
        "title_t_bi":"\"الصحة البحرينية\": تسجل 597 إصابة بفيروس كورونا و447 حالة تعافي"
    },
    {
        "id":3258,
        "title_t_bi":"صندوقان تابعان للحكومة الصينية يخططان لخفض حيازاتهما من الأسهم"
    },
    {
        "id":3259,
        "title_t_bi":"اختيار وزير المالية الأيرلندي رئيساً لمجموعة اليورو"
    },
    {
        "id":3260,
        "title_t_bi":"\"الصحة العمانية\": تسجيل 8 حالات وفاة جديدة لمصابين بفيروس \"كورونا\""
    },
    {
        "id":3261,
        "title_t_bi":"هبوط \"شنغهاي المركب\" لكنه يسجل أكبر مكاسب أسبوعية منذ أكثر من 5 سنوات"
    },
    {
        "id":3262,
        "title_t_bi":"قازاخستان تنفي تقارير صينية عن التهاب رئوي أشد فتكا من كورونا"
    },
    {
        "id":3263,
        "title_t_bi":"وفيات كورونا في روسيا تتجاوز 11 ألفا"
    },
    {
        "id":3264,
        "title_t_bi":"حصاد الأسبوع للسوق السعودي: كيف كان أداء السوق والأسهم الأسبوع الماضي"
    },
    {
        "id":3265,
        "title_t_bi":"وكالة الطاقة الدولية تحذر: عودة ظهور حالات الإصابة بالفيروس تشكل خطرًا على تعافي سوق النفط"
    },
    {
        "id":3266,
        "title_t_bi":"ارتفاع شحنات أجهزة الحاسب الآلي عالمياً خلال الربع الثاني"
    },
    {
        "id":3267,
        "title_t_bi":"من بينها \"هامر\" .. 5 علامات تجارية توقفت شركات السيارات عن إنتاجها"
    },
    {
        "id":3268,
        "title_t_bi":"بنك يطالب عميلاً برد قرض بـ 2.3 مليون درهم"
    },
    {
        "id":3269,
        "title_t_bi":"بعد اتهامه بقتل 17 شخصاً بالخطأ.. تقرير يكشف تفاصيل جديدة عن حادثة «حافلة العيد»"
    },
    {
        "id":3270,
        "title_t_bi":"\"مجلس الوزراء\" يوافق على نقل 7 اختصاصات من \"الشؤون البلدية\" إلى \"وزارة البيئة والمياه والزراعة\""
    },
    {
        "id":3271,
        "title_t_bi":"مدير عام \"ماس\": 36% نسبة إشغال فنادق الوجهات السياحية في \"صيف السعودية\""
    },
    {
        "id":3272,
        "title_t_bi":"هبوط الأسهم الأوروبية في بداية الجلسة مع استمرار تفشي فيروس \"كورونا\""
    },
    {
        "id":3273,
        "title_t_bi":"شارك برأيك: ما مدى فعالية عقد الجمعيات العمومية عن بُعد وهل تقترح استمرار هذه الطريقة بعقدها؟"
    },
    {
        "id":3274,
        "title_t_bi":"استقرار أسعار الذهب لكنها تتجه لتسجيل مكاسب أسبوعية"
    },
    {
        "id":3275,
        "title_t_bi":"أبرز شركات الطاقة المتجددة في العالم"
    },
    {
        "id":3276,
        "title_t_bi":"دبي: 4.8 مليار درهم التصرفات العقارية خلال الأسبوع الماضي   "
    },
    {
        "id":3277,
        "title_t_bi":"\"نيكي\" الياباني يتراجع في نهاية الجلسة مسجلاً خسائر أسبوعية هامشية"
    },
    {
        "id":3278,
        "title_t_bi":"أسعار النفط تتراجع وتتجه لتسجيل خسائر أسبوعية"
    },
    {
        "id":3279,
        "title_t_bi":"انفصال أسواق المال عن الاقتصاد.. لماذا يجب أن تشعر بالقلق؟"
    },
    {
        "id":3280,
        "title_t_bi":"فاوتشي: لا يوجد دليل على انتشار فيروس كورونا عبر الهباء الجوي"
    },
    {
        "id":3281,
        "title_t_bi":"إيطاليا تحظر دخول مسافرين من 13 بلدا بسبب فيروس كورونا"
    },
    {
        "id":3282,
        "title_t_bi":"موديز تمنح برنامج سندات الشارقة درجة «Baa2»"
    },
    {
        "id":3283,
        "title_t_bi":"«موانئ دبي» تستكمل بناء جناحها في «إكسبو- 2020»"
    },
    {
        "id":3284,
        "title_t_bi":"القطاعات الاقتصادية المرتبطة بالرقمنة أقل تأثراً بتداعيات «كوفيد-19»"
    },
    {
        "id":3285,
        "title_t_bi":"«موديز»: سندات «الإمارات دبي الوطني» للشق الأول إيجابية للتقييم الائتماني "
    },
    {
        "id":3286,
        "title_t_bi":"رئيسة بوليفيا تعلن إصابتها بفيروس كورونا المستجدّ"
    },
    {
        "id":3287,
        "title_t_bi":"اصرخ داخل قلبك.. هذا المتنزه الترفيهي الياباني لا يشجع على الصراخ خوفاً من \"كورونا\""
    },
    {
        "id":3288,
        "title_t_bi":"بالصور .. قصر في \"بيفرلي هيلز\" يناسب القلقين من \"كورونا\" للبيع بنحو 19 مليون دولار"
    },
    {
        "id":3289,
        "title_t_bi":"البرازيل تسجل أكثر من 42 ألف إصابة جديدة و1220 وفاة بفيروس كورونا"
    },
    {
        "id":3290,
        "title_t_bi":"بايدن يقول خطته الاقتصادية ستخلق 5 ملايين وظيفة أمريكية"
    },
    {
        "id":3291,
        "title_t_bi":"58 ألف وافد سنوياً إلى سوق العمل "
    },
    {
        "id":3292,
        "title_t_bi":"158 ألف وافد غادروا الكويت خلال 116 يوماً"
    },
    {
        "id":3293,
        "title_t_bi":"\"داو جونز\" يُبقي على خسائره بفعل مخاوف \"كورونا\" .. و\"ناسداك\" يسجل إغلاقاً قياسياً جديداً"
    },
    {
        "id":3294,
        "title_t_bi":"رأس الخيمة.. \"إغلاق مطعم روّج لـ\"سندوتش برغر\" بقيمة 3 آلاف درهم بسبب \"التضليل\""
    },
    {
        "id":3295,
        "title_t_bi":"تنفيذًا لتوجيهات ولي العهد.. مضاعفة مبالغ الدعم للمؤسسات بالقطاعات الاقتصادية الأكثر تأثرًا"
    },
    {
        "id":3296,
        "title_t_bi":"ديوان حاكم الشارقة ينعى الشيخ أحمد بن سلطان القاسمي"
    },
    {
        "id":3297,
        "title_t_bi":"تغيرات ملكية المستثمرين الأجانب بالسوق الموازي - نمو ليوم الثلاثاء الموافق 07 يوليو"
    },
    {
        "id":3298,
        "title_t_bi":"منظمة الصحة العالمية: لا يُمكن استبعاد انتقال \"كورونا\" عبر الهواء في المطاعم وصالات اللياقة البدنية"
    },
    {
        "id":3299,
        "title_t_bi":"مجلس المناقصات والمزايدات يفتح مظاريف 35 عطاء لعدد تسع مناقصات مطروحة من سبع جهات متصرفة"
    },
    {
        "id":3300,
        "title_t_bi":"\"الكويتية لنفط الخليج\" و\"شيفرون السعودية| تبحثان معدلات وحصص انتاج النفط بـ\"الوفرة\" المشتركة"
    },
    {
        "id":3301,
        "title_t_bi":"سهم \"تسلا\" يرتفع لكنه أدنى 1400 دولار"
    },
    {
        "id":3302,
        "title_t_bi":"\"ستاربكس\" تطلب من عملائها ارتداء قناع الوجه وسط ارتفاع إصابات \"كورونا\" بأمريكا"
    },
    {
        "id":3303,
        "title_t_bi":"\"وزارة الصناعة\": الترخيص لـ118 مصنعًا جديدًا خلال يونيو 2020.. بحجم رأس مال 2.2 مليار ريال"
    },
    {
        "id":3304,
        "title_t_bi":"\"الأسهم الأوروبية\" تُغلق على انخفاضٍ مع تصاعد القلق من أزمة \"كورونا\" عالمياً"
    },
    {
        "id":3305,
        "title_t_bi":"وزير التعليم: جائحة كورونا ستعيد ترتيب أولويات العالم وبناء توجهات جديدة وتقديم حلول بديلة في التعليم والعمل عن بُعد"
    },
    {
        "id":3306,
        "title_t_bi":"الأسهم الأمريكية تتجه نحو مزيد من التراجع .. و\"داو جونز\" ينخفض بأكثر من 400 نقطة"
    },
    {
        "id":3307,
        "title_t_bi":"الغاز الطبيعي يقلص مكاسبه عقب بيانات المخزون الأمريكي"
    },
    {
        "id":3308,
        "title_t_bi":"رئيس مجلس الوزراء يعقد لقاء مع ممثلي الجهات الرقابية الحكومية"
    },
    {
        "id":3309,
        "title_t_bi":"ارتفاع مخزونات الغاز الطبيعي في الولايات المتحدة 56 مليار قدم مكعب"
    },
    {
        "id":3310,
        "title_t_bi":"​\"فاوتشي\": يجب أن تنظر الولايات ذات معدلات الإصابة المرتفعة بـ\"كورونا\" في إعادة إجراءات الإغلاق "
    },
    {
        "id":3311,
        "title_t_bi":"ارتفاع عدد الشقق السكنية الخاوية في \"مانهاتن\" إلى مستوى قياسي"
    },
    {
        "id":3312,
        "title_t_bi":"رغم الفضيحة المحاسبية وإجراءات الإعسار .. لماذا لا يزال البعض يحتفظ بسهم \"واير كارد\"؟"
    },
    {
        "id":3313,
        "title_t_bi":"تقرير: أسهم شركات الحوسبة السحابية تبدو جاذبة للمستثمرين رغم أزمة \"كورونا\""
    },
    {
        "id":3314,
        "title_t_bi":"\"وزارة الصحة القطرية\": تسجيل 557 إصابة جديدة بفيروس كورونا وشفاء 1165 ليصل إجمالي المتعافين إلى 97272"
    },
    {
        "id":3315,
        "title_t_bi":"السوق السعودي: أسهم 111 شركة شهدت تداولات أعلى من متوسط 3 أشهر"
    },
    {
        "id":3316,
        "title_t_bi":"\"الصحة السعودية\": تسجيل 3183 إصابة جديدة بكورونا اليوم الخميس.. ووفاة 41 شخصاً و3046 حالة تعافٍ جديدة"
    },
    {
        "id":3317,
        "title_t_bi":"\"أعمال\" تحدد 29 يوليو موعداً للإفصاح عن بياناتها المالية للنصف الأول 2020.. ومؤتمر المستثمرين في 06 أغسطس"
    },
    {
        "id":3318,
        "title_t_bi":"\"كابيتال اكونوميكس\": التقرير الأسبوعي الاقتصادي للشرق الأوسط"
    },
    {
        "id":3319,
        "title_t_bi":"\"مطارات دبي\": استئناف 13 شركة طيران دولية رحلاتها المجدولة هذا الأسبوع"
    },
    {
        "id":3320,
        "title_t_bi":"رسمياً .. حذف \"تيك توك\" من متاجر تطبيقات الجوال في هونج كونج"
    },
    {
        "id":3321,
        "title_t_bi":"\"السوق السعودي\" يرتفع بـ0.3 % عند 7417 نقطة.. وسط تداولات بلغت 5.9 مليار ريال"
    },
    {
        "id":3322,
        "title_t_bi":"اللجنة الوطنية الزراعية بمجلس الغرف السعودية تثمن موافقة مجلس الوزراء على إقرار الاستراتيجية الزراعية"
    },
    {
        "id":3323,
        "title_t_bi":"\"المتحدة للتنمية\" تحدد 29 يوليو موعداً للإفصاح عن بياناتها المالية للنصف الأول 2020"
    },
    {
        "id":3324,
        "title_t_bi":"208 ملايين درهم قيمة المبايعات العقارية في دبي اليوم"
    },
    {
        "id":3325,
        "title_t_bi":"تقرير: أسعار العقارات الفخمة في لندن قد تعاود النمو السنوي بدءًا من 2021"
    },
    {
        "id":3326,
        "title_t_bi":"\"الصحة الكويتية\": 833 إصابة جديدة بـ\"كوفيد 19\" والإجمالي 52840 وتسجيل 3 حالات وفاة"
    },
    {
        "id":3327,
        "title_t_bi":"\"تداول\" تبدأ تغيير طريقة احتساب افتتاح المؤشرات اعتبارا من الأحد القادم"
    },
    {
        "id":3328,
        "title_t_bi":"ارتفاع إيرادات \"ساب\" بدعم قطاع الحوسبة السحابية في الربع الثاني"
    },
    {
        "id":3329,
        "title_t_bi":"مجلس إدارة \"أرزان المالية\" يوافق على التخارج من استثمار في شركة زميلة"
    },
    {
        "id":3330,
        "title_t_bi":"مسقط: تغريم منشأة رفعت أسعار الخدمة"
    },
    {
        "id":3331,
        "title_t_bi":"منظمة الصحة العالمية تشكل لجنة لتقييم التعامل مع وباء كوفيد-19"
    },
    {
        "id":3332,
        "title_t_bi":"\"ميبل أنفست\" الممثلة لـ\"حسين سجواني\" تؤكد دراسة الاستحواذ على جميع أسهم \"داماك\""
    },
    {
        "id":3333,
        "title_t_bi":"شركة النفط الأمريكية \"لونستار\" تتخلف عن سداد مدفوعات فوائد سندات بحوالي 14 مليون دولار"
    },
    {
        "id":3334,
        "title_t_bi":"مراكز مكافحة الأمراض في إفريقيا تطالب بزيادة فحوص كورونا مع تجاوز الإصابات 500 ألف"
    },
    {
        "id":3335,
        "title_t_bi":"\"التجارة\": استمرار صرف المواد التموينية للبطاقات المنتهية حتى نهاية أغسطس المقبل"
    },
    {
        "id":3336,
        "title_t_bi":"\"الآسيوي لكرة القدم\" يعلن \"روزنامة\" دوري الأبطال الجديدة"
    },
    {
        "id":3337,
        "title_t_bi":"\"بورصة البحرين\": إدراج صكوك التأجير الإسلامية قصيرة الأجل الصادرة عن البحرين المركزي نيابةً عن حكومة البحرين"
    },
    {
        "id":3338,
        "title_t_bi":"اجتماع الجمعية العمومية لشركة \"الفردوس القابضة\" يوم 23 يوليو 2020 عن بعد"
    },
    {
        "id":3339,
        "title_t_bi":"رئيس \"إكسترا\": نتائج الربع الثاني 2020 ستكون فوق الممتازة.. ونسبة المبيعات الإلكترونية وصلت إلى 25%"
    },
    {
        "id":3340,
        "title_t_bi":"الإقبال على ودائع لأجل أكثر من عام يرفع رصيدها إلى 51 مليار درهم في أبريل"
    },
    {
        "id":3341,
        "title_t_bi":"\"محمد بن زايد\" يصدر قراراً بتشكيل مجلس إدارة \"مكتب فخر الوطن\""
    },
    {
        "id":3342,
        "title_t_bi":"صحفيون يقاضون الرئيس البرازيلي المصاب بـ\"كورونا\" بعد خلعه الكمامة بالقرب منهم"
    },
    {
        "id":3343,
        "title_t_bi":"\"الاتحاد للطيران\" توقع اتفاق مشاركة بالرمز مع \"العربية للطيران أبوظبي\""
    },
    {
        "id":3344,
        "title_t_bi":"\"هيئة أسواق المال الكويتية\": قرار من مجلس التأديب ضد شركة \"الصناعات الوطنية\""
    },
    {
        "id":3345,
        "title_t_bi":"بعد ارتفاعه 500% هذا العام .. هذا السهم هو الأفضل أداءً بين الأسهم المتعلقة بالسفر الجوي في العالم"
    },
    {
        "id":3346,
        "title_t_bi":"\"هيئة الإحصاء\": 583.8 ألف تأشيرة عمل صادرة في الربع الأول 2020.. 59% منها للقطاع الخاص"
    },
    {
        "id":3347,
        "title_t_bi":"تشكيل عصابي يسرق سيارات من مواقف \"مطار دبي\" باحترافية"
    },
    {
        "id":3348,
        "title_t_bi":"إندونيسيا تتجاوز 70 ألف إصابة بكورونا مع ارتفاع قياسي في الحالات اليومية"
    },
    {
        "id":3349,
        "title_t_bi":"\"المؤسسة العربية لضمان الاستثمار\" تؤكد ارتفاع مشاريع الاستثمار الأجنبي المباشر في السلطنة بنسبة 7%"
    },
    {
        "id":3350,
        "title_t_bi":"\"السديس للتجارة والنقل\" تعين \"مجموعة الدخيل المالية\" مستشاراً مالياً لطرح أسهمها في \"نمو\" من خلال الإدراج المباشر"
    },
    {
        "id":3351,
        "title_t_bi":"سعر نفط عُمان يرتفع بمقدار 25 سنتا"
    },
    {
        "id":3352,
        "title_t_bi":"أسواق الإمارات: تغيرات كبار الملاك خلال الأسبوع الأول من شهر يوليو 2020"
    },
    {
        "id":3353,
        "title_t_bi":"\"رولز رويس\": التعافي من أزمة \"كورونا\" قد يستغرق سنوات"
    },
    {
        "id":3354,
        "title_t_bi":"مجلس أمناء مراكز الرعاية الصحية الأولية يبحث مستجدات برنامج \"التسيير الذاتي\""
    },
    {
        "id":3355,
        "title_t_bi":"\"ساما\" تطرح مسودة \"ضوابط اعتماد المنتجات التأمينية\" لإبداء المرئيات حولها"
    },
    {
        "id":3356,
        "title_t_bi":"انخفاض عدد نزلاء الفنادق في أبوظبي إلى 1.1 مليون نزيل (-15%) خلال الربع الأول من عام 2020"
    },
    {
        "id":3357,
        "title_t_bi":"مسؤول لدى \"سيتي\": اليوان لن يصبح ملاذًا آمنًا بديلاً للدولار قريبًا"
    },
    {
        "id":3358,
        "title_t_bi":"إيقاف التداول على أسهم الشركات التي لم تقدم بياناتها المالية السنوية اعتباراً من 15 يوليو 2020"
    },
    {
        "id":3359,
        "title_t_bi":"\"الفلك الدولي\": ظهور مذنب \"نيووايز\" في سماء الإمارات.. وإمكانية رؤيته بالعين المجردة"
    },
    {
        "id":3360,
        "title_t_bi":"فالكم للخدمات المالية: ارتفع صافي أرباح شركة \"التعاونية\" نتيجة ارتفاع صافي نتائج الاكتتابات في الربع الأول من عام 2020"
    },
    {
        "id":3361,
        "title_t_bi":"معدل التضخم في أبوظبي يبقى في النطاق السالب في مايو 2020"
    },
    {
        "id":3362,
        "title_t_bi":"بريطانيا تقدم خصماً بـ50% لرواد المطاعم خلال أغسطس"
    },
    {
        "id":3363,
        "title_t_bi":"سهم هذه الشركة الصينية يرتفع بأكثر من 900% في أول أيام تداوله"
    },
    {
        "id":3364,
        "title_t_bi":"موتى وأجانب ومليارديرات ..  ما دلالة خطأ الإدارة الأمريكية في توجيه التحفيز لمن لا يستحق؟"
    },
    {
        "id":3365,
        "title_t_bi":"\"البحرين\" تسجل الوفاة الـ\"101\" والثالثة اليوم بفيروس كورونا لمواطن يبلغ \"62 عاماً\""
    },
    {
        "id":3366,
        "title_t_bi":"\"التربية الإماراتية\" تحدد موعد الإعلان عن نتائج طلبة الصف الـ 12"
    },
    {
        "id":3367,
        "title_t_bi":"مقياس: الضباب الدخاني يقتل 49 ألفا في بكين وشنغهاي في 2020"
    },
    {
        "id":3368,
        "title_t_bi":"\"وارن بافيت\" يتراجع للمركز الثامن بقائمة أثرياء العالم "
    },
    {
        "id":3369,
        "title_t_bi":"ثبات أسعار تكاليف الإنشاءات في أبوظبي خلال الربع الأول من 2020"
    },
    {
        "id":3370,
        "title_t_bi":"\"الخطوط الجوية الكويتية\" تستأنف رحلاتها إلى دبي في 1 أغسطس"
    },
    {
        "id":3371,
        "title_t_bi":"السوق السعودي: صفقتان خاصتان على \"سامبا\" و\"أسمنت اليمامة\" بقيمة 15.7 مليون ريال "
    },
    {
        "id":3372,
        "title_t_bi":"ارتفاع الأسهم الأوروبية في بداية الجلسة مع مكاسب قطاع التكنولوجيا"
    },
    {
        "id":3373,
        "title_t_bi":"من جملة الأزمات .. كيف تسبب \"كورونا\" في وباء آخر من التلوث البلاستيكي؟"
    },
    {
        "id":3374,
        "title_t_bi":"\"دبي للإحصاء\": 4.2% نسبة البطالة لدى الإماراتيين في إمارة دبي في عام 2019"
    },
    {
        "id":3375,
        "title_t_bi":"\"مجموعة فتيحي\" تعلن تاريخ بدء التصويت الإلكتروني على بنود اجتماع الجمعية العامة العادية (الاجتماع الأول)"
    },
    {
        "id":3376,
        "title_t_bi":"\"زهرة الواحة\" تعلن انخفاض مبيعات الربع الثاني بنسبة 19% نتيجة فيروس كورونا.. والانتهاء من أعمال الصيانة المجدولة لخطوط الإنتاج"
    },
    {
        "id":3377,
        "title_t_bi":"\"جولدمان ساكس\" يرفع توقعاته لخام برنت هذا العام إلى 40.5 دولار للبرميل"
    },
    {
        "id":3378,
        "title_t_bi":"تفاصيل شركات التأمين التي أعلنت أثر إلزامية وجود تأمين سارٍ للمركبات"
    },
    {
        "id":3379,
        "title_t_bi":"سعر برميل النفط الكويتي يرتفع 38 سنتا ليبلغ 43.64 دولار"
    },
    {
        "id":3380,
        "title_t_bi":"اجتماع مجلس إدارة \"دانة الصفاة\" في 9 يوليو 2020"
    },
    {
        "id":3381,
        "title_t_bi":"\"الأولى للاستثمار\" تبرم صفقة بيع لكامل حصتها في شركة \"بورصة الكويت\" لإحدى الشركات المحلية بقيمة 11.6 مليون د.ك"
    },
    {
        "id":3382,
        "title_t_bi":"السوق السعودي: اليوم.. نهاية أحقية أرباح نقدية لـ \"ينساب\" و\"مشاركة ريت\""
    },
    {
        "id":3383,
        "title_t_bi":"\"محمد بن راشد\" يصدر قراراً بتعديل بعض أحكام قرار تشكيل \"لجنة تطوير إجراءات تراخيص أعمال البناء\" بدبي "
    },
    {
        "id":3384,
        "title_t_bi":"\"بروج للتأمين\" تتوقع ارتفاع إجمالي الأقساط المكتتبة نتيجة اكتمال الربط الآلي لإجراءات التأمين على المركبات"
    },
    {
        "id":3385,
        "title_t_bi":"\"فيتش\": التصنيفات السيادية الخردة  قد تتجاوز نظيرتها الجديرة بالاستثمار للمرة الأولى بسبب \"كورونا\""
    },
    {
        "id":3386,
        "title_t_bi":"مسؤول في طيران الإمارات: لا توجد أي خطة للاندماج مع \"الاتحاد للطيران\""
    },
    {
        "id":3387,
        "title_t_bi":"\"سوق مسقط\" يعلن إعادة التداول على أسهم شركة \"أوبار للفنادق والمنتجعات\""
    },
    {
        "id":3388,
        "title_t_bi":"\"سوليدرتي تكافل\" تعلن إمكانية تأثر إجمالي الأقساط المكتتبة للمركبات إيجابيا بعد استئناف ضبط مخالفات إلزامية وجود تأمين سارٍ"
    },
    {
        "id":3389,
        "title_t_bi":"16 توصية للقاطنين مع مرضى «كورونا»"
    },
    {
        "id":3390,
        "title_t_bi":"أهم الأحداث المؤثرة على تداولات اليوم الخميس 9 يوليو 2020"
    },
    {
        "id":3391,
        "title_t_bi":"\"وزارة التربية\": \"الفصول الصيفية الذكية\" فرصة ثانية أمام الطلبة لتحسين المستوى"
    },
    {
        "id":3392,
        "title_t_bi":"طوكيو تسجل رقما قياسيا جديدا في الإصابات اليومية بكورونا برصد 224 حالة"
    },
    {
        "id":3393,
        "title_t_bi":"\"دانة غاز\": قمنا بإجراء عملية بحث اعتيادية وروتينية للتعرف على حملة صكوكنا"
    },
    {
        "id":3394,
        "title_t_bi":"استبدال اسم «المقطع» بـ «ربدان» و«رأس غراب» بـ «العالية»"
    },
    {
        "id":3395,
        "title_t_bi":"\"بلدية أبوظبي\" تنظم مهرجان «صيف الشهامة»"
    },
    {
        "id":3396,
        "title_t_bi":"\"مصرف السلام - البحرين\" يعلن عن برنامجه التدريبي الافتراضي للخريجين"
    },
    {
        "id":3397,
        "title_t_bi":"\"سوق دبي\": الأرباح المجمعة لقطاع التأمين تنخفض إلى 294.2 مليون درهم (-9%) بنهاية الربع الأول 2020"
    },
    {
        "id":3398,
        "title_t_bi":"\"التعاونية\" تتوقع أن يكون لاكتمال الربط الآلي لإجراءات التأمين على المركبات أثر مالي إيجابي على إجمالي الأقساط المكتتبة"
    },
    {
        "id":3399,
        "title_t_bi":"\"المصرف الخليجي التجاري\" يعلن تنفيذ شراء 158.7 ألف سهم من قبل مساهم رئيسي"
    },
    {
        "id":3400,
        "title_t_bi":"\"شرطة دبي\": ضبط 363 تاجراً ومروجاً للمخدرات خلال 5 أشهر"
    },
    {
        "id":3401,
        "title_t_bi":"صراف يختلس 641 ألف درهم"
    },
    {
        "id":3402,
        "title_t_bi":"2495 شركة عاملة في مجال تجارة الخضار والفواكه بدبي"
    },
    {
        "id":3403,
        "title_t_bi":"معهد: حالات الإصابة بكورونا في ألمانيا ترتفع بواقع 442إلى 197783"
    },
    {
        "id":3404,
        "title_t_bi":"«الداخلية» تكشف عن «كوفيد-19» باستخدام الكلاب البوليسية"
    },
    {
        "id":3405,
        "title_t_bi":"%58 من سكان أبوظبي متفائلون بعودة الحياة إلى طبيعتها قريباً"
    },
    {
        "id":3406,
        "title_t_bi":"اليوم.. نهاية فترة الاكتتاب في أسهم زيادة رأسمال \"غلفا للمياه\""
    },
    {
        "id":3407,
        "title_t_bi":"خلو 4 فنادق مخصصة للعزل الصحي في رأس الخيمة"
    },
    {
        "id":3408,
        "title_t_bi":"\"الإسكان\": صرف 25 مليون ريال من إيرادات رسوم الأراضي البيضاء لمشروع إسكان غرب مطار الرياض"
    },
    {
        "id":3409,
        "title_t_bi":"«الاتحاد للطيران»: تسيير غدا رحلات إلى القاهرة"
    },
    {
        "id":3410,
        "title_t_bi":"إعادة تسجيل \"موانئ دبي العالمية\" كشركة خاصة"
    },
    {
        "id":3411,
        "title_t_bi":"\"الأوراق المالية الإماراتية\": 10% الحد الأقصى لمكافأة مجالس الإدارة"
    },
    {
        "id":3412,
        "title_t_bi":"الجدعان: نعمل على المزيد من الإجراءات مع دول مجموعة العشرين لدعم استعادة تدفقات رأس المال إلى الأسواق الناشئة"
    },
    {
        "id":3413,
        "title_t_bi":"\"حساب المواطن\": بدء إيداع الدعم المخصص لشهر يوليو للمستفيدين المكتملة طلباتهم"
    },
    {
        "id":3414,
        "title_t_bi":"«البحرين اللوجستية»: تأجير مساحة 4444 مترًا مربعًا لمجموعة آل شريف"
    },
    {
        "id":3415,
        "title_t_bi":"مناقشات أسواق الإمارات (دبي وأبوظبي) ليوم الخميس 9 يوليو 2020"
    },
    {
        "id":3416,
        "title_t_bi":"الصين تسجل تسع حالات إصابة جديدة بكورونا في البر الرئيسي"
    },
    {
        "id":3417,
        "title_t_bi":"الولايات المتحدة تسجّل 55 ألف إصابة جديدة بكورونا خلال 24 ساعة"
    },
    {
        "id":3418,
        "title_t_bi":"3 مليارات دينار تمويلات ممنوحة بـ 98 يوماً... لكل القطاعات"
    },
    {
        "id":3419,
        "title_t_bi":"المكسيك تسجل قرابة سبعة آلاف حالة إصابة جديدة بفيروس كورونا"
    },
    {
        "id":3420,
        "title_t_bi":"إصابات كورونا في البرازيل تتجاوز 1.7 مليون ووفياتها تقارب 68ألفا"
    },
    {
        "id":3421,
        "title_t_bi":"التقييم العقاري قد لا يكون عادلاً!"
    },
    {
        "id":3422,
        "title_t_bi":"خبراء: لا للعبث بـ «صندوق الأجيال»"
    },
    {
        "id":3423,
        "title_t_bi":"إغلاق «التسجيل العقاري» اليوم"
    },
    {
        "id":3424,
        "title_t_bi":"«كورونا» يعطل عمل «المناقصات».. للمرة الثانية"
    },
    {
        "id":3425,
        "title_t_bi":"ترامب يشيد بـ\"قوة\" العلاقات بين الولايات المتحدة والمكسيك"
    },
    {
        "id":3426,
        "title_t_bi":"التجديد لقيادات نفطية.. قيد المساءلة النيابية"
    },
    {
        "id":3427,
        "title_t_bi":"«الطيران المدني» تستقبل المراجعين اعتبارا من الأحد بموعد مسبق"
    },
    {
        "id":3428,
        "title_t_bi":"المحمود: الطيران سيُعاود نشاطه بقوة بعد خسائر “كورونا” الفادحة"
    },
    {
        "id":3429,
        "title_t_bi":"هاشم للشركات النفطية: أولوية... الاستقرار الوظيفي للعمالة الوطنية"
    },
    {
        "id":3430,
        "title_t_bi":" سمو أمير القصيم يدشن مركز الفحص الموسع بمدينة بريدة ويطلع على التجهيزات الطبية والقوى العاملة"
    },
    {
        "id":3431,
        "title_t_bi":"مدير الأمن العام يرأس الاجتماع المشترك للجهات الحكومية المدنية والعسكرية المشاركة في موسم الحج"
    },
    {
        "id":3432,
        "title_t_bi":"مصفاة جديدة في السلطنة باستثمارات تقدر بنحو 1.5 مليار دولار"
    },
    {
        "id":3433,
        "title_t_bi":"\"إيلون ماسك\" يقترب من استلام 1.8 مليار دولار من \"تسلا\""
    },
    {
        "id":3434,
        "title_t_bi":"قطاع التكنولوجيا يدفع الأسهم الأمريكية للإغلاق على ارتفاع .. و\"داو جونز\" أعلى 26 ألف نقطة"
    },
    {
        "id":3435,
        "title_t_bi":"\"فالكم المالية\" تبقي على توصيتها بزيادة المراكز لشركة \"جرير\" مع سعر مستهدف للسهم يبلغ 162 ريالاً"
    },
    {
        "id":3436,
        "title_t_bi":"الخام الأمريكي يغلق مرتفعاً متأثراً ببيانات مخزون البنزين .. و\"برنت\" أعلى 43 دولاراً"
    },
    {
        "id":3437,
        "title_t_bi":"تغيرات ملكية المستثمرين الأجانب بالسوق الموازي - نمو ليوم الإثنين الموافق 06 يوليو"
    },
    {
        "id":3438,
        "title_t_bi":" الذهب يُغلق على ارتفاعٍ للجلسة الرابعة على التوالي"
    },
    {
        "id":3439,
        "title_t_bi":"مصادر: \"أدنوك\" الإماراتية تبيع شحنة غاز مسال تحميل أوائل أغسطس"
    },
    {
        "id":3440,
        "title_t_bi":"\"كودلو\": عودة قيود الإغلاق والعزل العام في أمريكا ستكون خطأ فادحاً"
    },
    {
        "id":3441,
        "title_t_bi":"النفط يُعاود الارتفاع عقب استيعاب بيانات المخزون الأمريكي"
    },
    {
        "id":3442,
        "title_t_bi":"\"سبوتيفاي\" تبرم صفقة بقيمة 20 مليون دولار مع شركة إعلانية"
    },
    {
        "id":3443,
        "title_t_bi":"الأسهم الأوروبية تُغلق على انخفاضٍ متأثرةً بالقطاع المصرفي"
    },
    {
        "id":3444,
        "title_t_bi":"\"يونايتد إيرلاينز\" تُحذر 36 ألف موظف بتسريح محتمل في ظل تفاقم أزمة \"كورونا\""
    },
    {
        "id":3445,
        "title_t_bi":"الإكتتاب المباشر في الإصدار رقم \"26\" لصكوك التأجيرالإسلامية الحكومية"
    },
    {
        "id":3446,
        "title_t_bi":"السعودية ترشّح المستشار \"محمد التويجري\" لتولي منصب المدير العام لمنظمة التجارة العالمية"
    },
    {
        "id":3447,
        "title_t_bi":"المبيعات الإجمالية لشركات الأسمنت السعودية ترتفع إلى 4.7 مليون طن (+86%) خلال شهر يونيو 2020"
    },
    {
        "id":3448,
        "title_t_bi":"ارتفاع مخزونات النفط الأمريكية 5.7 مليون برميل .. ومخزونات البنزين تتراجع 4.8 مليون برميل"
    },
    {
        "id":3449,
        "title_t_bi":"شركة ناشئة للسيارات الكهربائية تجمع استثمارات بنحو 50 مليون دولار"
    },
    {
        "id":3450,
        "title_t_bi":"تعيين \"عبدالعزيز البابطين\" ممثلا لمساهمة حكومة المملكة في شركة \"سكر كنانة السودانية\""
    },
    {
        "id":3451,
        "title_t_bi":"لماذا يرتفع الذهب قرب أعلى مستوياته منذ 9 أعوام رغم مواصلة مكاسب الأسهم الأمريكية؟"
    },
    {
        "id":3452,
        "title_t_bi":"حكومة دبي: افتتاح \"مسار 2020\" لمترو دبي يُسهم في زيادة أسعار وإيجارات العقارات المجاورة للمحطات"
    },
    {
        "id":3453,
        "title_t_bi":"\"دايملر\" تعتزم زيادة وتيرة خفض التكاليف بعد خسائرها الفصلية"
    },
    {
        "id":3454,
        "title_t_bi":"الرئيسان الروسي والصيني يتفقان على تعزيز التعاون الاقتصادي"
    },
    {
        "id":3455,
        "title_t_bi":"\"الكهرباء والماء\" تعلن إكمال 60% من أعمال مشروع التوسعة في شركة \"أم الحول للطاقة\".. والافتتاح في أبريل 2021"
    },
    {
        "id":3456,
        "title_t_bi":"\"الكهرباء والماء\" تعقد المؤتمر الهاتفي لمناقشة الأداء المالي والتشغيلي في 21 يوليو 2020"
    },
    {
        "id":3457,
        "title_t_bi":"\"ولاء للتأمين\": إلزام وجود تأمين سارٍ سيكون له أثر إيجابي على أداء الشركة خلال العام الجاري"
    },
    {
        "id":3458,
        "title_t_bi":"\"الوطنية للتأمين\" تعلن استعدادها لتأمين المركبات قبل موعد استئناف مخالفات إلزامية وجود تأمين سارٍ للمركبة"
    },
    {
        "id":3459,
        "title_t_bi":"\"الشؤون القنصلية بالخارجية\" تطلق رابطاً إلكترونياً لحجز مواعيد معاملات التصديقات"
    },
    {
        "id":3460,
        "title_t_bi":"رصد يومي للتغير في التداولات وإغلاق السوق السعودي خلال فترة المزاد وجلسة التداول على سعر الإغلاق"
    },
    {
        "id":3461,
        "title_t_bi":"\"جونسون\": أتحمل المسؤولة كاملة عن استجابة الحكومة لتفشي \"كورونا\""
    },
    {
        "id":3462,
        "title_t_bi":"\"أسيج\" تعلن إمكانية ارتفاع مبيعات وثائق التأمين للمركبات بعد استئناف ضبط مخالفات وثيقة التأمين آلياً"
    },
    {
        "id":3463,
        "title_t_bi":"\"ملاذ للتأمين\": إلزامية وجود تأمين سارٍ للمركبات سيكون له أثر إيجابي على مبيعاتنا"
    },
    {
        "id":3464,
        "title_t_bi":"\"ملاذ للتأمين\" تعلن استلامها الموافقة الشرعية من المستشار الشرعي الخاص بالشركة"
    },
    {
        "id":3465,
        "title_t_bi":"\"التجاري\" يحدد 23 يوليو موعداً للإفصاح عن بياناته المالية للنصف الأول 2020.. ومؤتمر علاقات المستثمرين في 27 يوليو"
    },
    {
        "id":3466,
        "title_t_bi":"حالات الإصابة بكورونا تتجاوز 11.89 مليون مستوى العالم"
    },
    {
        "id":3467,
        "title_t_bi":"\"وزارة الصحة القطرية\": سجيل 608 إصابة جديدة بكورونا وشفاء 1204 حالات ليصل إجمالي المتعافين إلى 96107"
    },
    {
        "id":3468,
        "title_t_bi":"تعديل النظام الأساسي لـ \"مصرف أبوظبي اﻻسلامي\""
    },
    {
        "id":3469,
        "title_t_bi":"\"أبو الفتح\": مشروعات في الزراعة والثروة السمكية تحقيقاً للأمن الغذائي.. ونعوّل على الشراكة مع \"الخاص\""
    },
    {
        "id":3470,
        "title_t_bi":"أوزبكستان تعيد فرض إجراءات العزل العام بداية من 10 يوليو"
    },
    {
        "id":3471,
        "title_t_bi":"دراسة: \"جوجل\" و\"أمازون\" مسؤولتان عن تمويل المواقع المروجة لمعلومات مضللة حول \"كورونا\" بملايين الدولارات"
    },
    {
        "id":3472,
        "title_t_bi":"علماء سنغافورة يسعون لتوليد الكهرباء من الظلام عبر طاقة الظل"
    },
    {
        "id":3473,
        "title_t_bi":"\"الإمارات\": تسجيل 445 إصابة جديدة بفيروس كورونا الأربعاء.. و568 حالة شفاء إضافية"
    },
    {
        "id":3474,
        "title_t_bi":"\"التحويلية\" تحدد 27 يوليو موعداً للإفصاح عن بياناتها المالية للنصف الأول 2020"
    },
    {
        "id":3475,
        "title_t_bi":"مديرة صندوق النقد الدولي تحث على رد فعل للجائحة يواجه أزمة المناخ"
    },
    {
        "id":3476,
        "title_t_bi":"المملكة تستحوذ على 17% من نسبة الإنتاج العالمي للتمور"
    },
    {
        "id":3477,
        "title_t_bi":"\"الأسمنت الأبيض السعودي\" تحقق أرباحاً قدرها 190 مليون ريال بنهاية عام 2019"
    },
    {
        "id":3478,
        "title_t_bi":"بدعم من قطاع التكنولوجيا .. الأسهم الكورية ترتفع إلى أعلى مستوياتها في أكثر من عامين "
    },
    {
        "id":3479,
        "title_t_bi":"مجلس إدارة \"العالمية القابضة\" يوافق على الاستحواذ على جزء من الحصص في 4 شركات "
    },
    {
        "id":3480,
        "title_t_bi":"أمانة المدينة المنورة تطرح فرصة استثمارية لإنشاء وتشغيل مجمع مطاعم"
    },
    {
        "id":3481,
        "title_t_bi":"\"الصحة الكويتية\": شفاء 731 إصابة من \"كوفيد 19\" خلال الـ24 ساعة الماضية وإجمالي المتعافين 64759"
    },
    {
        "id":3482,
        "title_t_bi":"الإمارات تؤكد تضامنها ودعمها للشعب اللبناني"
    },
    {
        "id":3483,
        "title_t_bi":"السوق السعودي: صفقة خاصة على \"هرفي للأغذية\" بنحو 3 ملايين ريال"
    },
    {
        "id":3484,
        "title_t_bi":"مجلس إدارة \"طيران الجزيرة\" يناقش البيانات المالية للربعين الأول والثاني من عام 2020 يوم 12 أغسطس"
    },
    {
        "id":3485,
        "title_t_bi":"\"بوتين\": روسيا طورت أول لقاح مضاد لفيروس \"كورونا\" في العالم "
    },
    {
        "id":3486,
        "title_t_bi":"رئيس \"سبكيم\" لـ \"أرقام\": الشركة تعرضت لضغوط قوية في أسعار منتجاتها بسبب قلة الطلب.. ونتوقع أن يكون الربع الثالث إيجابيا "
    },
    {
        "id":3487,
        "title_t_bi":"ارتفاع مبيعات السيارات في الصين للشهر الرابع على التوالي "
    },
    {
        "id":3488,
        "title_t_bi":"الصين تعلن سياسات جديدة لدعم صناعة أشباه الموصلات المحلية في ظل تفاقم التوترات مع أمريكا"
    },
    {
        "id":3489,
        "title_t_bi":"إجمالي عدد حالات الإصابة بكورونا في روسيا يقترب من 900 ألف"
    },
    {
        "id":3490,
        "title_t_bi":"إيقاف التداول على أسهم \"بنك الإمارات للاستثمار\" لعدم إفصاحه عن البيانات المالية للربع الثاني من عام 2020"
    },
    {
        "id":3491,
        "title_t_bi":"وزير \"التعليم\" يوافق على استمرار دراسة المبتعثين عن بُعد حتى نهاية العام الجاري "
    },
    {
        "id":3492,
        "title_t_bi":"\"أرامكو\": نظرة على النتائج المالية والقطاعات التشغيلية.. وأهم الأحداث الجوهرية للشركة خلال الربع الثاني 2020"
    },
    {
        "id":3493,
        "title_t_bi":"مجلس إدارة \"كفيك\" يناقش البيانات المالية للربعين الأول والثاني من عام 2020 يوم 13 أغسطس"
    },
    {
        "id":3494,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"بنك الإمارات للاستثمار\" المنعقد في 10 أغسطس 2020 "
    },
    {
        "id":3495,
        "title_t_bi":"\"دبي للإستثمار\": \"إيميكول\" تعلن عن خصم 7% على الفواتير للأشهر الثلاثة المقبلة في جميع القطاعات"
    },
    {
        "id":3496,
        "title_t_bi":"\"شعاع كابيتال\" تدعو المساهمين لاستلام الأرباح النقدية غير المستلمة عن الفترة ما قبل 1 مارس 2015"
    },
    {
        "id":3497,
        "title_t_bi":"بيان صحفي من \"أمانات القابضة\" بخصوص النتائج المالية للنصف الأول من عام 2020"
    },
    {
        "id":3498,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"أمانات القابضة\" المنعقد في 10 أغسطس 2020 "
    },
    {
        "id":3499,
        "title_t_bi":"منظمة الصحة العالمية: هناك فجوة كبيرة بين التمويل اللازم لمكافحة \"كورونا\" وما تم التعهد به "
    }
]