[
    {
        "id":4000,
        "title_t_bi":"مجلس إدارة \"ظفار لتوليد الكهرباء\" يعتمد توزيع أرباح نقدية مرحلية بنسبة 9% من رأس المال"
    },
    {
        "id":4001,
        "title_t_bi":"\"مشاركة ريت\" يحقق أرباحاً تشغيلية بقيمة 30 مليون ريال بنهاية النصف الأول 2020.. وصافي الربح 23.1 مليون ريال"
    },
    {
        "id":4002,
        "title_t_bi":"بالفيديو: حريق يلتهم حافلة على شارع الخيل"
    },
    {
        "id":4003,
        "title_t_bi":"استحداث وحدتي تدريب على القيادة في «حرة مطار الشارقة» و«الحمرية»"
    },
    {
        "id":4004,
        "title_t_bi":"سائق يقود مركبته عكس الاتجاه ويصدم دورية شرطة"
    },
    {
        "id":4005,
        "title_t_bi":"عصابة آسيوية تنتحل صفة رجال أمن وتسرق زائراً"
    },
    {
        "id":4006,
        "title_t_bi":"%51.4 انخفاض الطلاق بين الإماراتيين في النصف الأول"
    },
    {
        "id":4007,
        "title_t_bi":"140 حافلة جديدة في أبوظبي"
    },
    {
        "id":4008,
        "title_t_bi":"«الشارقة للتعليم الخاص» تستعرض خطط العام الدراسي الجديد"
    },
    {
        "id":4009,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"الرمز كوربوريشن\" المنعقد في 17 أغسطس 2020"
    },
    {
        "id":4010,
        "title_t_bi":"خطة للتعامل مع حالات الإصابة بـ «كورونا» داخل المدارس بأبوظبي"
    },
    {
        "id":4011,
        "title_t_bi":"«الطوارئ والأزمات» في الفجيرة يحذّر من التجمعات في المناسبات"
    },
    {
        "id":4012,
        "title_t_bi":"الإعلان قريباً عن آلية عودة المقيمين المنتهية إقاماتهم في الخارج إلى الإمارات"
    },
    {
        "id":4013,
        "title_t_bi":"وكالتا التصنيف الائتماني الدوليتان \"ستاندرد آند بورز\" و\"موديز\" تثبتان التصنيف الائتماني لـ\"صناعات قطر\""
    },
    {
        "id":4014,
        "title_t_bi":"مناقشات أسواق الإمارات (دبي وأبوظبي) ليوم الثلاثاء 18 أغسطس 2020"
    },
    {
        "id":4015,
        "title_t_bi":"\"المواصلات\" توقع مذكرة تفاهم مع \"مزاد\" لتنظيم عملية تداول تراخيص الأجرة"
    },
    {
        "id":4016,
        "title_t_bi":"وفيات فيروس كورونا في المكسيك‭ ‬تتجاوز 57 ألفا"
    },
    {
        "id":4017,
        "title_t_bi":"\"العربي الوطني\": نظرة على أداء القطاعات التشغيلية للبنك بنهاية الربع الثاني 2020"
    },
    {
        "id":4018,
        "title_t_bi":"وزير المال الكندي يعلن استقالته"
    },
    {
        "id":4019,
        "title_t_bi":"تطبيق \"تيك توك\" يعزز حملته الدفاعية بوجه الاتهامات الأميركية واصفا إياها بأنها \"شائعات وتضليل\""
    },
    {
        "id":4020,
        "title_t_bi":"انخفاض حاد في إصابات كورونا بفرنسا لكن المتوسط الأسبوعي لا يزال مرتفعا"
    },
    {
        "id":4021,
        "title_t_bi":"«المناقصات» أجّل البت بطلب ترسية تركيب مشعّب للغاز"
    },
    {
        "id":4022,
        "title_t_bi":"«نفط الكويت»: تصدير 4 شحنات من النفط الثقيل بأسعار تنافسية"
    },
    {
        "id":4023,
        "title_t_bi":"\"بنك أوف أمريكا\": برنت قد يرتفع لـ60 دولاراً في النصف الأول من 2021"
    },
    {
        "id":4024,
        "title_t_bi":"مساعٍ لحث المؤسسات الحكومية على «الإقراض والاقتراض»"
    },
    {
        "id":4025,
        "title_t_bi":"“التقنية والابتكار” بـ “الدولة” تستعرض مشروع قانون “الأمن السيبراني”"
    },
    {
        "id":4026,
        "title_t_bi":"ديوان الخدمة: الخميس .. عطلة رأس السنة الهجرية"
    },
    {
        "id":4027,
        "title_t_bi":"تعزيز «الاحتياطي العام» لـ «المركزي» بـ 194.5 مليون دينار"
    },
    {
        "id":4028,
        "title_t_bi":"1.44 مليار دينار لتعزيز الاحتياطي"
    },
    {
        "id":4029,
        "title_t_bi":"395.5 مليون دينار أرباح «مؤسسة البترول»"
    },
    {
        "id":4030,
        "title_t_bi":"إصدارات الشركات الأمريكية من السندات ترتفع لمستوى قياسي"
    },
    {
        "id":4031,
        "title_t_bi":"أسعار النفط ترتفع عند التسوية.. وخام برنت يصعد 1.3%"
    },
    {
        "id":4032,
        "title_t_bi":"\"ترامب\" يوافق على التنقيب عن النفط في محمية برية في ألاسكا"
    },
    {
        "id":4033,
        "title_t_bi":"تغيرات كبار الملاك في السوق السعودي \"تاسي\" ليوم الخميس 13 أغسطس (المصافي - دراية ريت - التموين)"
    },
    {
        "id":4034,
        "title_t_bi":"تغيرات ملكية المستثمرين الأجانب بالسوق الموازي - نمو ليوم الخميس الموافق 13 أغسطس"
    },
    {
        "id":4035,
        "title_t_bi":"بلدية سراة عبيدة تزيل تعديات عن أراضٍ حكومية"
    },
    {
        "id":4036,
        "title_t_bi":"تغيرات ملكية المستثمرين الأجانب بالسوق السعودي يوم الخميس الموافق 13 أغسطس"
    },
    {
        "id":4037,
        "title_t_bi":"اللجنة العليا لإدارة الأزمات في دبي توضح اشتراطات عودة المقيمين إلى الإمارة  "
    },
    {
        "id":4038,
        "title_t_bi":"بالصور.. \"فيات كرايسلر\" تكشف عن شاحنة \"رام 1500\""
    },
    {
        "id":4039,
        "title_t_bi":"مجموعة السبع الصناعية تبدي نظرة أكثر تفاؤلاً حيال الاقتصاد العالمي"
    },
    {
        "id":4040,
        "title_t_bi":"ارتفاع الأسهم الأوروبية عند الإغلاق مع ترقب التوترات الجيوسياسية"
    },
    {
        "id":4041,
        "title_t_bi":"\"ترامب\" يوافق على إعلان الطوارئ في ولاية \"أيوا\" بعد عاصفة قوية"
    },
    {
        "id":4042,
        "title_t_bi":"سلطان عمان يصدر 4 مراسيم"
    },
    {
        "id":4043,
        "title_t_bi":"\"سكني\": تقديم أكثر من 75 ألف خدمة إلكترونية لتسهيل تملك المواطنين عبر المنصات الرقمية خلال الأسبوع الماضي من أغسطس 2020"
    },
    {
        "id":4044,
        "title_t_bi":"مؤسسة النقد تصدر تقريرها السنوي السادس والخمسين للعام المالي 2019م"
    },
    {
        "id":4045,
        "title_t_bi":"مستشار البيت الأبيض يُهاجم مسؤولي \"كوداك\": \"الأكثر حماقة على الإطلاق\""
    },
    {
        "id":4046,
        "title_t_bi":"في سباقها بحرب اللقاحات العالمية..كم استثمرت الولايات المتحدة لتوفير لقاح مضاد لـ \"كوفيد- 19\"؟"
    },
    {
        "id":4047,
        "title_t_bi":"\"جوجل\" تحذر الأستراليين من فقدان خدمة البحث المجانية"
    },
    {
        "id":4048,
        "title_t_bi":"وزير المالية والاقتصاد الوطني: مواصلة الجهود لتحقيق النمو الاقتصادي لمملكة البحرين عبر تسخير كافة الإمكانيات"
    },
    {
        "id":4049,
        "title_t_bi":"أمر ملكي بترقية عدد من أعضاء النيابة العامة إلى مرتبة مدعي استئناف"
    },
    {
        "id":4050,
        "title_t_bi":"\"البيتكوين\" تعاود الصعود أعلى مستوى 12 ألف دولار"
    },
    {
        "id":4051,
        "title_t_bi":"سهم \"آبل\" يلامس أعلى مستوى في تاريخه"
    },
    {
        "id":4052,
        "title_t_bi":"\"رايان إير\" تعتزم خفض رحلاتها الجوية 20% في سبتمبر وأكتوبر"
    },
    {
        "id":4053,
        "title_t_bi":"الذهب يوسع مكاسبه لأكثر من 28 دولاراً.. والفضة ترتفع 5%"
    },
    {
        "id":4054,
        "title_t_bi":"ارتفاع الأسهم الأمريكية في بداية الجلسة مع متابعة التطورات المتعلقة بإنتاج لقاح لفيروس \"كورونا\""
    },
    {
        "id":4055,
        "title_t_bi":"ثقة بناة المنازل في الولايات المتحدة تقفز لمستوى قياسي"
    },
    {
        "id":4056,
        "title_t_bi":"شركة \"سلامة\" توزع فائض بقيمة 11.5 مليون درهم إماراتي"
    },
    {
        "id":4057,
        "title_t_bi":"انخفاض أرباح \"جي إف إتش\" إلى 15.05 مليون دولار (-69%) بنهاية النصف الأول 2020 "
    },
    {
        "id":4058,
        "title_t_bi":"\"طيبة\" تحقق أرباحاً بقيمة 79.8 مليون ريال خلال الربع الثاني 2020 "
    },
    {
        "id":4059,
        "title_t_bi":"\"الإمارات\": تسجيل 229 إصابة بكورونا الإثنين .. و100 حالة شفاء إضافية "
    },
    {
        "id":4060,
        "title_t_bi":"\"الصحة القطرية\": تسجيل 288 إصابة جديدة بفيروس كورونا وشفاء 294 حالة"
    },
    {
        "id":4061,
        "title_t_bi":"\"مجلس المناقصات والمزايدات\" يفتح مظاريف 45 عطاء لست مناقصات"
    },
    {
        "id":4062,
        "title_t_bi":"السوق السعودي: أسهم 124 شركة شهدت تداولات أعلى من متوسط 3 أشهر"
    },
    {
        "id":4063,
        "title_t_bi":"رصد يومي للتغير في التداولات وإغلاق السوق السعودي خلال فترة المزاد وجلسة التداول على سعر الإغلاق  "
    },
    {
        "id":4064,
        "title_t_bi":"\"الصحة السعودية\": تسجيل 1372 إصابة جديدة بكورونا اليوم الإثنين.. ووفاة 28 شخصاً و1432 حالة تعافٍ جديدة"
    },
    {
        "id":4065,
        "title_t_bi":"\"الصحة الكويتية\": 622 إصابة جديدة بـ\"كورونا\" والإجمالي 76827 وتسجيل حالة وفاة واحدة"
    },
    {
        "id":4066,
        "title_t_bi":"\"الرياض للتعمير\" تعتزم شراء 10 ملايين سهم من أسهمها كحد أقصى والاحتفاظ بها كأسهم خزينة "
    },
    {
        "id":4067,
        "title_t_bi":"كيف تخطط كبرى شركات صناعة السيارات حول العالم إلى التوجه نحو البيع عبر الإنترنت؟ "
    },
    {
        "id":4068,
        "title_t_bi":"\"بورصة الكويت\": لجنة النظر في المخالفات تصدر قرار ضد \"بنك بوبيان\" لعدم إرفاقه النسخة المدققة للبيانات المالية عن عام 2019"
    },
    {
        "id":4069,
        "title_t_bi":"\"بورصة الكويت\": لجنة النظر في المخالفات تصدر قرار ضد \"عقار\" لعدم إرفاقها النسخة المدققة للبيانات المالية عن عام 2019"
    },
    {
        "id":4070,
        "title_t_bi":"\"بورصة الكويت\": لجنة النظر في المخالفات تصدر قرار ضد \"وربة للتأمين\" لعدم التزامها بتأكيد الإعلان عن الاستحقاقات"
    },
    {
        "id":4071,
        "title_t_bi":"\"بورصة الكويت\": لجنة النظر في المخالفات تصدر قرار ضد \"التقدم التكنولوجي\" لعدم التزامها بتأكيد الإعلان عن الاستحقاقات"
    },
    {
        "id":4072,
        "title_t_bi":"صحيفة: \"جوجل\" قد تضخ استثمارات في \"شير تشات\" الهندية"
    },
    {
        "id":4073,
        "title_t_bi":"\"أبيار للتطوير العقاري\" تفصح عن تأثير الأحداث الناتجة عن انتشار فيروس كورونا المستجد على البيانات المالية"
    },
    {
        "id":4074,
        "title_t_bi":"\"مكافحة غسل الاموال\" تصدر 91 تدبيراً احترازياً على الشركات المخالفة"
    },
    {
        "id":4075,
        "title_t_bi":"وكالة: \"أوبك +\" التزمت باتفاق خفض إنتاج النفط بنسبة 97% خلال يوليو "
    },
    {
        "id":4076,
        "title_t_bi":"إلغاء إدراج \"مصرف الخليج التجاري\" في \"سوق دبي المالي\" يوم 27 أغسطس الجاري"
    },
    {
        "id":4077,
        "title_t_bi":"234 مليون درهم قيمة المبايعات العقارية في دبي اليوم "
    },
    {
        "id":4078,
        "title_t_bi":"\"الصحة البحرينية\": خدمة توصيل أدوية المرضى للمنازل تلقى تفاعلاً وإشادة من المرضى وذويهم"
    },
    {
        "id":4079,
        "title_t_bi":"اجتماع مجلس إدارة \"المال للاستثمار\" في 19 أغسطس 2020"
    },
    {
        "id":4080,
        "title_t_bi":"\"جنرال موتورز\" و\"فورد\" تقتربان من الوفاء بالعقود الفيدرالية الخاصة بأجهزة التنفس الصناعي "
    },
    {
        "id":4081,
        "title_t_bi":"بالصور..\"أوباما\" وزوجته يشتريان منزلاً في ولاية ماساتشوستس مقابل 11.75 مليون دولار"
    },
    {
        "id":4082,
        "title_t_bi":"أكثر من 160 مليون ريال عماني قيمة التداول العقاري بالسلطنة خلال يوليو الماضي"
    },
    {
        "id":4083,
        "title_t_bi":"\"وارسو\" المدينة الأوروبية الـ25 التي تعود لشبكة \"طيران الإمارات\""
    },
    {
        "id":4084,
        "title_t_bi":"\"سلطة دبي الملاحية\" تبدأ تنفيذ نظام الفحص الذاتي لتجديد رخص وسائل النزهة البحرية الخاصة عن بعد "
    },
    {
        "id":4085,
        "title_t_bi":"بالصور.. سيارة \"فيراري\" مُعدلة تتسع لـ 10 ركاب للبيع مقابل 287 ألف دولار "
    },
    {
        "id":4086,
        "title_t_bi":"\"أم القيوين للاستثمارات العامة\" تعلن عن تأثير الأحداث الناتجة عن فيروس كرونا على البيانات المالية المنتهية في 30 يوينو 2020"
    },
    {
        "id":4087,
        "title_t_bi":"سوق دبي المالي: الأحد المقبل إجازة رسمية بمناسبة رأس السنة الهجرية "
    },
    {
        "id":4088,
        "title_t_bi":"ألمانيا تحقق مع \"أمازون\" بسبب الاحتكار خلال جائحة \"كورونا\""
    },
    {
        "id":4089,
        "title_t_bi":"المشتقات المالية ما هي؟ وما خصائصها؟"
    },
    {
        "id":4090,
        "title_t_bi":"\"مصرف البحرين المركزي\": تغطية الإصدار 232 لصكوك السلم الإسلامية بقيمة 43 مليون دينار"
    },
    {
        "id":4091,
        "title_t_bi":"موافقة هيئة أسواق المال لشركة \"كفيك\" على تجديد حق شراء أو بيع ما لا يتجاوز 10 % من أسهمها"
    },
    {
        "id":4092,
        "title_t_bi":"\"طرق دبي\" تطلق خطين جديدين للحافلات أحدهما مُغَذٍّ لمحطات المترو والآخر خدمة سريعة وتُطَوِّرُ خطوطا أخرى "
    },
    {
        "id":4093,
        "title_t_bi":"\"مسبار الأمل\" ينجز عملية توجيه المسار الأولى بنجاح"
    },
    {
        "id":4094,
        "title_t_bi":"مسقط: 1.4% انخفاض بالتضخم في يوليو 2020"
    },
    {
        "id":4095,
        "title_t_bi":"سنغافورة تقر حزمة تحفيز إضافية بقيمة 5.8 مليار دولار"
    },
    {
        "id":4096,
        "title_t_bi":"\"وزير الأشغال\": الواحات الزراعية.. استراتيجية جديدة في التخضير والتجميل"
    },
    {
        "id":4097,
        "title_t_bi":"السوق السعودي: 6 صفقات خاصة بنحو 44 مليون ريال"
    },
    {
        "id":4098,
        "title_t_bi":"\"أمالا\" تعين \"هاسكو\" لقيادة أعمال الحفر والردم والتسوية الأرضية لمرسى الخلجان الثلاثة "
    },
    {
        "id":4099,
        "title_t_bi":"سعر نفط عُمان يرتفع بمقدار 38 سنتا"
    },
    {
        "id":4100,
        "title_t_bi":"استقرار الدولار الأمريكي مع ترقب صدور محضر اجتماع الاحتياطي الفيدرالي الأخير"
    },
    {
        "id":4101,
        "title_t_bi":"بعد جلسة متذبذبة بين الـ7700 و7800 نقطة.. \"السوق السعودي\" يغلق على تراجع طفيف بنقطتين عند 7757 نقطة.. وسط تداولات نشطة بلغت 9 مليارات ريال هي الأعلى في شهرين"
    },
    {
        "id":4102,
        "title_t_bi":"البلاديوم يقفز 3%.. والفضة ترتفع لتتداول عند 27 دولارًا "
    },
    {
        "id":4103,
        "title_t_bi":"\"ميناء صلالة\" يحقق ارتفاعًا في مناولة الحاويات بنسبة 13 % في النصف الأول من العام الجاري"
    },
    {
        "id":4104,
        "title_t_bi":"رصد لأسعار أهم السلع الأساسية في السعودية بعد تطبيق ضريبة القيمة المضافة الجديدة"
    },
    {
        "id":4105,
        "title_t_bi":"الجزيرة كابيتال: التقرير الشهري للنفط و الصناعات البتروكيماوية- يوليو 2020 \t"
    },
    {
        "id":4106,
        "title_t_bi":"استشاري: المملكة تجاوزت مرحلة الخطر من \"كورونا\".. وأتوقع بدء استخدام لقاح خلال شهور"
    },
    {
        "id":4107,
        "title_t_bi":"زلزال بقوة 5.1 درجة في اليونان ولا أنباء عن أضرار"
    },
    {
        "id":4108,
        "title_t_bi":"\"شرطة الشارقة\" تطلق خدمات متنقلة لفحص وتسجيل المركبات "
    },
    {
        "id":4109,
        "title_t_bi":"مؤشر \"شنغهاي المركب\" يغلق عند أعلى مستوى منذ أكثر من شهر"
    },
    {
        "id":4110,
        "title_t_bi":"إيران تقول أوبك رفعت سعر النفط وحققت استقراره"
    },
    {
        "id":4111,
        "title_t_bi":"هبوط أرباح \"جيلي أوتوموبيل\" الصينية المالكة لـ\"فولفو\" 43% في النصف الأول"
    },
    {
        "id":4112,
        "title_t_bi":"صناديق التحوط تراهن على تراجع الدولار للمرة الأولى في عامين "
    },
    {
        "id":4113,
        "title_t_bi":"\"التربية الإماراتية\" تحدد آخر موعد لإجراء أي تعديل لالتحاق طلبة الصف الـ 12 بمؤسسات التعليم العالي   "
    },
    {
        "id":4114,
        "title_t_bi":"ارتفاع الأسهم الأوروبية في بداية الجلسة مع متابعة التوترات الجيوسياسية"
    },
    {
        "id":4115,
        "title_t_bi":"\"جولدمان ساكس\" يعزز مستهدفه لمؤشر \"إس آند بي 500\" بحوالي 20% "
    },
    {
        "id":4116,
        "title_t_bi":"إدراج صندوق \"شیمیرا ستاندرد آند بورز الإمارات شریعة المتداول\" في سوقي دبي وأبوظبي"
    },
    {
        "id":4117,
        "title_t_bi":"\"آركابيتا\" تتخارج من استثمار في قطاع الرعاية الصحية"
    },
    {
        "id":4118,
        "title_t_bi":"\"اقتصادية أبوظبي\" توجه بإعادة فتح دور السينما داخل المراكز التجارية  "
    },
    {
        "id":4119,
        "title_t_bi":"انكماش اقتصاد تايلاند بأكبر وتيرة منذ عام 1998 خلال الربع الثاني"
    },
    {
        "id":4120,
        "title_t_bi":"هل تخلى \"وارن بافيت\" أخيراً عن تاريخه الطويل من \"كراهية\" الذهب؟"
    },
    {
        "id":4121,
        "title_t_bi":"هبوط \"نيكي\" الياباني في نهاية الجلسة بعد صدور بيانات اقتصادية سلبية"
    },
    {
        "id":4122,
        "title_t_bi":"أبوظبي الوطنية لمواد البناء: تقرير عن الخسائر المتراكمة 30 يونيو 2020"
    },
    {
        "id":4123,
        "title_t_bi":"\"الدريس\" تعلن فتح باب الترشح لعضوية مجلس الإدارة"
    },
    {
        "id":4124,
        "title_t_bi":"\"الزكاة والدخل\" تُعلن تمديد مبادرة \"إلغاء الغرامات والإعفاء من العقوبات المالية\" إلى 30 سبتمبر "
    },
    {
        "id":4125,
        "title_t_bi":"أبوظبي الوطنية لمواد البناء: تقرير عن الخسائر المتراكمة 31 مارس 2020"
    },
    {
        "id":4126,
        "title_t_bi":"أهم الأحداث المؤثرة على تداولات اليوم الإثنين 17 أغسطس 2020"
    },
    {
        "id":4127,
        "title_t_bi":"إصابات كورونا في بوليفيا تتجاوز 100 ألف حالة والسلطات تتوقع الذروة في سبتمبر"
    },
    {
        "id":4128,
        "title_t_bi":"شعاع كابيتال: ملخص المؤتمر الهاتفي لنتائج أعمال الشركة عن النصف الأول من عام 2020"
    },
    {
        "id":4129,
        "title_t_bi":"تسجيل 561 إصابة جديدة بكورونا في ألمانيا"
    },
    {
        "id":4130,
        "title_t_bi":"استقالة المدقق الداخلي العام لـ\"بنك الكويت الدولي\" اعتباراً من 31 أغسطس 2020"
    },
    {
        "id":4131,
        "title_t_bi":"بريطانيا تشجع الفئات المعرضة للخطر للتطوع لتجارب لقاح كوفيد-19"
    },
    {
        "id":4132,
        "title_t_bi":"تجاوز حصيلة وفيات كوفيد-19 في الهند 50 ألفا "
    },
    {
        "id":4133,
        "title_t_bi":"الشركات الموقوفة عن التداول "
    },
    {
        "id":4134,
        "title_t_bi":"\"المتحدة للخدمات المالية\" التابعة لـ\"إكسترا\" تحصل على موافقة \"ساما\" لزيادة رأسمالها بقيمة 200 مليون ريال "
    },
    {
        "id":4135,
        "title_t_bi":"انخفاض أرباح \"البابطين\" إلى 36.7 مليون ريال (-10%) بنهاية النصف الأول 2020.. وأرباح الربع الثاني 22.5 مليون ريال (+8%)"
    },
    {
        "id":4136,
        "title_t_bi":"\"وزارة التجارة\": إحالة 885 قضية إلى النيابة العامة في النصف الأول 2020 "
    },
    {
        "id":4137,
        "title_t_bi":"عصابة تسرق 3.5 مليون درهم من تاجر بـ «صفقة وهمية»"
    },
    {
        "id":4138,
        "title_t_bi":"مخدرات في 11 دمية"
    },
    {
        "id":4139,
        "title_t_bi":"\"الزكاة والدخل\": ضبط 772 مخالفة ضريبية خلال الأسبوع الماضي"
    },
    {
        "id":4140,
        "title_t_bi":"\"الطيران المدني\" تصدر لوائح جديدة لتنظيم النقل الجوي في المناطق الحضرية بالإمارات "
    },
    {
        "id":4141,
        "title_t_bi":"70 حديقة وساحة عائلية جديدة في مناطق إسكان المواطنين بدبي"
    },
    {
        "id":4142,
        "title_t_bi":"الحضور في الشهر الأول يقتصر على رياض الأطفال حتى الصف الخامس"
    },
    {
        "id":4143,
        "title_t_bi":"16 مركـزاً للفحـوص المجـانيـة لمـدة يـوم واحـد"
    },
    {
        "id":4144,
        "title_t_bi":"«التربية» تقر خطة لتسليم كتب العام الجديد للمدارس"
    },
    {
        "id":4145,
        "title_t_bi":"\"سابك\": كيف سجلت الشركة أعلى خسائر فصلية لها؟"
    },
    {
        "id":4146,
        "title_t_bi":"\"ساما\" تمدد فترة التقدم بطلب الحصول على ترخيص مقدمي خدمات المدفوعات "
    },
    {
        "id":4147,
        "title_t_bi":"\"الإمارات للاتصالات المتكاملة دو\": كيف سجلت أدنى أرباح فصلية لها منذ 9 سنوات؟"
    },
    {
        "id":4148,
        "title_t_bi":"\"هيئة الأوراق المالية الإماراتية\" تحذر من موقع إلكتروني ينتحل صفة شركة مرخصة"
    },
    {
        "id":4149,
        "title_t_bi":"لا وفيات في البحرين اليوم .. وتسجيل 405 إصابة جديدة بـ\"كورونا\""
    },
    {
        "id":4150,
        "title_t_bi":"رئيسة وزراء نيوزيلندا تؤجل الانتخابات العامة حتى 17 أكتوبر"
    },
    {
        "id":4151,
        "title_t_bi":"اتحاد شركات الاستثمار يُطلق منصته التدريبية الإلكترونية"
    },
    {
        "id":4152,
        "title_t_bi":"«السكنية الكويتية»: إعداد تقرير عن مشروع «جنوب عبدالله المبارك» متضمناً مواعيد الاستلام"
    },
    {
        "id":4153,
        "title_t_bi":"2.1 مليون برميل إنتاج الكويت اليومي في يوليو"
    },
    {
        "id":4154,
        "title_t_bi":"«ميزان القابضة» تتعاقد مع «نيثنس فيمس» لإنتاج النقانق الحلال في الخليج"
    },
    {
        "id":4155,
        "title_t_bi":"إصابات كورونا في أمريكا 5 ملايين و 340232 حالة"
    },
    {
        "id":4156,
        "title_t_bi":"الباصات تنطلق بـ 30 % من الركاب"
    },
    {
        "id":4157,
        "title_t_bi":"“الإسكان” تحدد مهل زمنية لتطبيق قانون تملك العمانيين للأراضي والعقارات في أماكن الحظر"
    },
    {
        "id":4158,
        "title_t_bi":"لا إذن عمل لمن بلغ سن الـ 60 من حملة الثانوية وما دونها"
    },
    {
        "id":4159,
        "title_t_bi":"المقام السامي يوجّه بإنشاء لجنة وزارية تتولى الإشراف على البرنامج الوطني لمكافحة التستر التجاري"
    },
    {
        "id":4160,
        "title_t_bi":"تغيرات ملكية المستثمرين الأجانب بالسوق السعودي يوم الأربعاء الموافق 12 أغسطس"
    },
    {
        "id":4161,
        "title_t_bi":"تقرير برنامج \"سكني\" لشهر أغسطس 2020"
    },
    {
        "id":4162,
        "title_t_bi":"\" الخارجية \" تستدعي القائم بالأعمال في سفارة إيران في أبوظبي"
    },
    {
        "id":4163,
        "title_t_bi":"\"نمو\": القيمة السوقية للأسهم تتراجع إلى 2781.5 مليون ريال (- 4 %) بنهاية الأسبوع الماضي.. وملكية المستثمر الأجنبي تشكّل 0.12 % منها"
    },
    {
        "id":4164,
        "title_t_bi":"السوق السعودي: القيمة السوقية للأسهم ترتفع إلى 8526.7 مليار ريال (+ 1.8 %) بنهاية الأسبوع الماضي.. وملكية المستثمر الأجنبي تشكل 2.15% منها"
    },
    {
        "id":4165,
        "title_t_bi":"أفضل الجوالات التي تعمل بنظام الأندرويد"
    },
    {
        "id":4166,
        "title_t_bi":"\"سكني\" يطلق خمسة مخططات جديدة في ثلاث مناطق ليصل عدد المخططات إلى 197 مخططاً"
    },
    {
        "id":4167,
        "title_t_bi":"الأعداد اليومية لمصابي كوفيد-19 في بريطانيا تظهر رصد 1040 حالة جديدة"
    },
    {
        "id":4168,
        "title_t_bi":"\"التجارة الكويتية\": ارتفاع نسبة تكويت الوظائف الى 99 في المئة"
    },
    {
        "id":4169,
        "title_t_bi":"أكثر من 671 ألف برميل معدل كميات الإنتاج اليومية للسلطنة من النفط الخام خلال يوليو 2020م"
    },
    {
        "id":4170,
        "title_t_bi":"بدء تطبيق تدابير صحية جديدة في منطقتين بإسبانيا"
    },
    {
        "id":4171,
        "title_t_bi":"\"بلدية الكويت\": غلق 14 محلا في يوليو خالفت الاجراءات الاحترازية من \"كورونا\" بالاحمدي"
    },
    {
        "id":4172,
        "title_t_bi":"\"ملك البحرين\"  يصدر مرسوم رقم (48) لسنة 2020 بإعادة تشكيل مجلس إدارة هيئة تنظيم الاتصالات"
    },
    {
        "id":4173,
        "title_t_bi":"\"ملك البحرين\" يصدر مرسوم رقم (49) لسنة 2020 بتعيين رئيس تنفيذي لمركز الاتصال الوطني"
    },
    {
        "id":4174,
        "title_t_bi":"\"ملك البحرين\" يصدر مرسوم رقم \"50\" لسنة 2020 بإنشاء وتشكيل لجنة محاربة التطرف ومكافحة الإرهاب وتمويله وغسل الأموال"
    },
    {
        "id":4175,
        "title_t_bi":"\"مجموعة فتيحي\" تقرر إغلاق 3 فروع لشركتها التابعة \"فتيحي للتجزئة\" "
    },
    {
        "id":4176,
        "title_t_bi":"انخفاض أرباح \"السعودية لصناعة الورق\" إلى 5.1 مليون ريال بنهاية النصف الأول 2020 .. وأرباح الربع الثاني 3.9 مليون ريال"
    },
    {
        "id":4177,
        "title_t_bi":"\"ماج للتطوير العقاري\" تبيع المجموعة الأولى من فلل مشروع \"ماج سيتي\" بالكامل"
    },
    {
        "id":4178,
        "title_t_bi":"إعلان تصحيحي من \"عسير للتجارة\" بخصوص النتائج المالية الأولية للفترة المنتهية في 30 يونيو 2020"
    },
    {
        "id":4179,
        "title_t_bi":"\"الصحة السعودية\": تسجيل 1227  إصابة جديدة بكورونا اليوم الأحد.. ووفاة  39 شخصاً و2466 حالة تعافٍ جديدة "
    },
    {
        "id":4180,
        "title_t_bi":"اعتماد خطة عمل وزارة الصناعة والتكنولوجيا المتقدمة في الإمارات "
    },
    {
        "id":4181,
        "title_t_bi":"رئيس \"الاتحاد العقارية\" لـ\"أرقام\": ندرس زيادة أو تخفيض رأس المال لمعالجة الخسائر المتراكمة مع العمل على زيادة الأرباح"
    },
    {
        "id":4182,
        "title_t_bi":"رصد يومي للتغير في التداولات وإغلاق السوق السعودي خلال فترة المزاد وجلسة التداول على سعر الإغلاق  "
    },
    {
        "id":4183,
        "title_t_bi":"258 مليون درهم قيمة المبايعات العقارية في دبي اليوم "
    },
    {
        "id":4184,
        "title_t_bi":"\"الأسماك\" تعلن سداد كامل المبالغ المستخدمة من قرض \"السعودي الفرنسي\" "
    },
    {
        "id":4185,
        "title_t_bi":"\"بحر العرب\" تعلن بداية التصويت الإلكتروني على بنود جدول أعمال اجتماع الجمعية العامة الغيرعادية (الاجتماع الأول)"
    },
    {
        "id":4186,
        "title_t_bi":"مؤشر \"نمو حد أعلى\" يرتفع بـ3.2 % عند 8192 نقطة.. وسط تداولات بلغت 32.7 مليون ريال"
    },
    {
        "id":4187,
        "title_t_bi":"\"السوق السعودي\" يواصل الارتفاع ويغلق عند 7759 نقطة.. مسجلا أعلى إغلاق في نحو 6 أشهر"
    },
    {
        "id":4188,
        "title_t_bi":"\"إكسبو 2020\" يطلق صندوق إغاثة عاجلة للمتضررين من \"كوفيد-19\""
    },
    {
        "id":4189,
        "title_t_bi":"السوق الموازية \"نمو\": تفاصيل القيمة المتداولة حسب الجنسية ونوع المستثمر خلال الأسبوع الماضي"
    },
    {
        "id":4190,
        "title_t_bi":"\"الغذاء والدواء\" تنضم إلى شبكة معلومات التسعير والتعويض الوطني للمستحضرات الصيدلانية"
    },
    {
        "id":4191,
        "title_t_bi":"رئيس مجلس الشورى يرأس وفد المملكة في المؤتمر العالمي الخامس لرؤساء برلمانات العالم تحت مظلة الاتحاد البرلماني الدولي الأربعاء القادم"
    },
    {
        "id":4192,
        "title_t_bi":"\"بنك بوبيان\" يعلن انتخاب رئيس مجلس إدارة جديد بالتزكية"
    },
    {
        "id":4193,
        "title_t_bi":"السعودية توقع مذكرة تفاهم لمشروع الربط الكهربائي مع الأردن "
    },
    {
        "id":4194,
        "title_t_bi":"\"مدائن\" توقّع اتفاقية لإنشاء مدينة \"عمان نانو\" بصور الصناعية"
    },
    {
        "id":4195,
        "title_t_bi":"السوق السعودي: صفقة خاصة على \"صكوك البحري\" بقيمة 8 ملايين ريال"
    },
    {
        "id":4196,
        "title_t_bi":"عمومية \"الرابطة\" تقر عدم توزيع أرباح عن عام 2019"
    },
    {
        "id":4197,
        "title_t_bi":"تحديد إجازة رأس السنة الهجرية لحكومة دبي  "
    },
    {
        "id":4198,
        "title_t_bi":"\"الصحة القطرية\": تسجيل 271 إصابة جديدة بفيروس كورونا وشفاء 289 حالة"
    },
    {
        "id":4199,
        "title_t_bi":"24 مليار ريال عماني إجمالي الودائع لدى القطاع المصرفي بنهاية يونيو 2020"
    },
    {
        "id":4200,
        "title_t_bi":"مسقط: إنجاز أكثر من 105 آلاف معاملة لاستثمر بسهولة التابع للتجارة والصناعة"
    },
    {
        "id":4201,
        "title_t_bi":"اليوم .. بدء المرحلة الثانية من المسح الوطني الاستقصائي المصلي لعدوى مرض فيروس \"كوفيد 19\""
    },
    {
        "id":4202,
        "title_t_bi":"\"عُمان\" أوفت بمتطلبات اتفاقية تسهيل التجارة بنسبة 100%"
    },
    {
        "id":4203,
        "title_t_bi":"الإمارات: تسجيل 210 إصابات بكورونا الأحد .. و123 حالة شفاء إضافية"
    },
    {
        "id":4204,
        "title_t_bi":"خادم الحرمين الشريفين يأمر بترقية 61 قاضيًا بوزارة العدل"
    },
    {
        "id":4205,
        "title_t_bi":"\"بورصة الكويت\" ترحب ببدء تداول أسهم شركة \"شمال الزور\" في السوق الأول"
    },
    {
        "id":4206,
        "title_t_bi":"اجتماع مجلس إدارة \"بيت الاستثمار الخليجي\" في 19 أغسطس 2020"
    },
    {
        "id":4207,
        "title_t_bi":"عمومية \"جياد\" توافق على عدم توزيع أرباح عن عام 2019"
    },
    {
        "id":4208,
        "title_t_bi":"\"الكوت للمشاريع الصناعية\" تعلن عن تعيين أمين سر مجلس الإدارة"
    },
    {
        "id":4209,
        "title_t_bi":"نتائج شركة \"الكوت للمشاريع الصناعية\" للربع الثاني 2020"
    },
    {
        "id":4210,
        "title_t_bi":"نتائج \"البنك الأهلي الكويتي\" للربع الثاني 2020"
    },
    {
        "id":4211,
        "title_t_bi":"\"بورصة الكويت\": إيضاح بشان الشركات التي لم تفصح عن بياناتها المالية المرحلية خلال الفترة المحددة"
    },
    {
        "id":4212,
        "title_t_bi":"نتائج شركة \"كميفك\" للربع الثاني 2020"
    },
    {
        "id":4213,
        "title_t_bi":"نتائج شركة \"آن\" للربع الأول 2020"
    },
    {
        "id":4214,
        "title_t_bi":"\"اكتتاب\" تعلن تأثير الاحداث الناتجة عن انتشار فايروس كرونا المستجد على البيانات المالية"
    },
    {
        "id":4215,
        "title_t_bi":"\"الأولى للاستثمار\" تعلن تأثير الأحداث الناتجة عن انتشار فيروس كورونا المستجد على البيانات المالية"
    },
    {
        "id":4216,
        "title_t_bi":"\"بنك الكويت الدولي\" يفصح عن تأثير الأحداث الناتجة عن انتشار فايروس كورونا المستجد على البيانات المالية "
    },
    {
        "id":4217,
        "title_t_bi":"3420 إصابة جديدة بكورونا في الفلبين و65 وفاة"
    },
    {
        "id":4218,
        "title_t_bi":"ارتفاع خسائر \"منشآت العقارية\" إلى 5.86 مليون د.ك (-350%) بنهاية النصف الأول 2020..وخسائر الربع الثاني 4.91 مليون د.ك"
    },
    {
        "id":4219,
        "title_t_bi":"نتائج شركة \"كميفك\" للربع الأول 2020"
    },
    {
        "id":4220,
        "title_t_bi":"نتائج \"بنك الكويت الدولي\" للربع الثاني 2020"
    },
    {
        "id":4221,
        "title_t_bi":"نتائج شركة \"المتكاملة القابضة\" للربع الثاني 2020"
    },
    {
        "id":4222,
        "title_t_bi":"مجلس إدارة \"شمال الزور\" يوصي بتوزيع أرباح نقدية بواقع 25 فلس للسهم عن عام 2019"
    },
    {
        "id":4223,
        "title_t_bi":"\"المستثمرون القابضة\" تعلن استقالة الرئيس التنفيذي والمدير المالي للشركة"
    },
    {
        "id":4224,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"القابضة المصرية الكويتية\" المنعقد في 13 أغسطس 2020 "
    },
    {
        "id":4225,
        "title_t_bi":"\"بيان للاستثمار\" تفصح عن تأثير الأحداث الناتجة عن انتشار فايروس كورونا المستجد على البيانات المالية"
    },
    {
        "id":4226,
        "title_t_bi":"نتائج شركة \"مبرد\" للربع الأول 2020"
    },
    {
        "id":4227,
        "title_t_bi":"نتائج شركة \"بيان للاستثمار\" للربع الأول 2020"
    },
    {
        "id":4228,
        "title_t_bi":"نتائج شركة \"مبرد\" للربع الثاني 2020"
    },
    {
        "id":4229,
        "title_t_bi":"نتائج شركة \"التسهيلات التجارية\" للربع الأول 2020"
    },
    {
        "id":4230,
        "title_t_bi":"\"الخليج للكابلات\" تفصح عن تأثير الأحداث الناتجة عن انتشار فايروس كورونا المستجد على البيانات المالية"
    },
    {
        "id":4231,
        "title_t_bi":"\"مبرد القابضة\" تفصح عن تأثير الأحداث الناتجة عن انتشار فايروس كورونا المستجد على البيانات المالية "
    },
    {
        "id":4232,
        "title_t_bi":"نتائج شركة \"الكويتية للمنتزهات\" للربع الثاني 2020"
    },
    {
        "id":4233,
        "title_t_bi":"\"بورصة الكويت\" تعلن إيقاف التداول على أسهم شركات حددت موعد اجتماع مجلس الادارة ولم تقدم البيانات المالية"
    },
    {
        "id":4234,
        "title_t_bi":"نتائج شركة \"الصناعات الثقيلة وبناء السفن\" للربع الأول 2020 "
    },
    {
        "id":4235,
        "title_t_bi":"\"يونيكاب للإستثمار والتمويل\" تعلن أثر قرارات \"وزارة التربية\" علي البيانات المالية للشركة"
    },
    {
        "id":4236,
        "title_t_bi":"\"الراي الإعلامية\" تفصح عن تأثير الأحداث الناتجة عن انتشار فيروس كورونا المستجد على البيانات المالية"
    },
    {
        "id":4237,
        "title_t_bi":"\"بتروجلف\" تفصح عن تأثير الأحداث الناتجة عن انتشار فايروس كورونا المستجد على البيانات المالية"
    },
    {
        "id":4238,
        "title_t_bi":"\"الأهلي المتحد\" يعلن تأثير الأحداث الناتجة عن انتشار فايروس كورونا المستجد على البيانات المالية"
    },
    {
        "id":4239,
        "title_t_bi":"السعودية: ارتفاع معدل التضخم عند 6.1% في يوليو 2020"
    },
    {
        "id":4240,
        "title_t_bi":"نتائج شركة \"وثاق للتأمين التكافلي\" للربع الثاني 2020"
    },
    {
        "id":4241,
        "title_t_bi":"\" إعادة سهم \"أرابتك\" للتداول بعد الإفصاح عن البيانات المالية للنصف الأول من عام 2020"
    },
    {
        "id":4242,
        "title_t_bi":"نتائج شركة \"وثاق للتأمين التكافلي\" للربع الأول 2020 "
    },
    {
        "id":4243,
        "title_t_bi":"\"السور للوقود\" تعلن تاثير الاحداث الناتجة عن انتشار فايروس كورونا المستجد علي البيانات المالية"
    },
    {
        "id":4244,
        "title_t_bi":"\"القابضة المصرية الكويتية\" تفصح عن تأثير الأحداث الناتجة عن انتشار فايروس كورونا المستجد على البيانات المالية "
    },
    {
        "id":4245,
        "title_t_bi":"\"الأرجان العقارية\" تسجل خسائر قدرها 3.97 مليون د.ك بنهاية الربع الأول 2020"
    },
    {
        "id":4246,
        "title_t_bi":"نتائج شركة \"المصالح العقارية\" للربع الثاني 2020"
    },
    {
        "id":4247,
        "title_t_bi":"نتائج شركة \"أموال\" للربع الثاني 2020"
    },
    {
        "id":4248,
        "title_t_bi":"نتائج شركة \"المصالح العقارية\" للربع الأول 2020 "
    },
    {
        "id":4249,
        "title_t_bi":"\"آن ديجيتال سيرفسس القابضة\" تفصح عن تأثير الأحداث الناتجة عن انتشار فايروس كورونا المستجد على البيانات المالية "
    },
    {
        "id":4250,
        "title_t_bi":"\"الجزيرة كابيتال\": التقرير الشهري حول أداء قطاع الأسمنت - يوليو 2020"
    },
    {
        "id":4251,
        "title_t_bi":"\"العقارات المتحدة\" تفصح عن تأثير الأحداث الناتجة عن انتشار فايروس كورونا المستجد على البيانات المالية  "
    },
    {
        "id":4252,
        "title_t_bi":"نتائج شركة \"العقارات المتحدة\" للربع الثاني 2020"
    },
    {
        "id":4253,
        "title_t_bi":"رئيس \"زهرة الواحة\" لـ\"أرقام\": حصتنا السوقية تصل إلى 40%.. وضريبة القيمة المضافة لا تؤثر على مبيعاتنا"
    },
    {
        "id":4254,
        "title_t_bi":"نتائج شركة \"العربية العقارية\" للربع الثاني 2020"
    },
    {
        "id":4255,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"الخليج للمشاريع الطبية\" المنعقد يوم 15 أغسطس 2020 "
    },
    {
        "id":4256,
        "title_t_bi":"\"مركز سلطان\" يفصح عن تأثير الأحداث الناتجة عن انتشار فايروس كورونا المستجد على البيانات المالية"
    },
    {
        "id":4257,
        "title_t_bi":"السوق السعودي: رصد للأسهم والصناديق التي سجلت أعلى سعر في 52 أسبوعاً"
    },
    {
        "id":4258,
        "title_t_bi":"نتائج شركة \"مركز سلطان\" للربع الأول 2020"
    },
    {
        "id":4259,
        "title_t_bi":"نتائج شركة \"إسمنت الهلال\" للربع الثاني 2020"
    },
    {
        "id":4260,
        "title_t_bi":"نتائج شركة \"\"إسمنت الهلال\" للربع الأول 2020"
    },
    {
        "id":4261,
        "title_t_bi":"\"بنك وربة\" يسجل خسائر قدرها 14.88 مليون د.ك بنهاية النصف الأول 2020.. وخسائر الربع الثاني 16.96 مليون د.ك "
    },
    {
        "id":4262,
        "title_t_bi":"انخفاض أرباح \"بنك وربة\" إلى 2.08 مليون د.ك (-46%) بنهاية الربع الأول 2020"
    },
    {
        "id":4263,
        "title_t_bi":"نتائج شركة \"نقل وتجارة المواشي\" للربع الثاني 2020"
    },
    {
        "id":4264,
        "title_t_bi":"\"نقل وتجارة المواشي\" تعلن تأثير الأحداث الناتجة عن انتشار فايروس كورونا المستجد على البيانات المالية"
    },
    {
        "id":4265,
        "title_t_bi":"انخفاض أرباح \"ألافكو\" إلى 1.39 مليون د.ك (-89%) بنهاية التسعة أشهر الأولى المنتهية في يونيو 2020.. وأرباح الربع الثالث 5.88 مليون د.ك"
    },
    {
        "id":4266,
        "title_t_bi":"\"ألافكو\" تفصح عن تأثير الأحداث الناتجة عن انتشار فايروس كورونا المستجد على البيانات المالية "
    },
    {
        "id":4267,
        "title_t_bi":"\"ألافكو\" تسجل خسائر قدرها 4.49 مليون د.ك بنهاية النصف الأول المنتهي في مارس 2020.. وخسائر الربع الثانى 13.47 مليون د.ك"
    },
    {
        "id":4268,
        "title_t_bi":"نتائج شركة \"كفيك\" للربع الأول 2020"
    },
    {
        "id":4269,
        "title_t_bi":"نتائج شركة \"الرابطة\" للربع الثاني 2020"
    },
    {
        "id":4270,
        "title_t_bi":"نتائج شركة \"الكويتية لبناء المعامل\" للربع الثاني 2020"
    },
    {
        "id":4271,
        "title_t_bi":"غدا.. إدراج وحدات صندوق \"شیمیرا ستاندرد اند بورز الامارات شریعة المتداول\" في \"سوق أبوظبي للأوراق المالية\""
    },
    {
        "id":4272,
        "title_t_bi":"نتائج شركة \"الكويتية لبناء المعامل\" للربع الأول 2020"
    },
    {
        "id":4273,
        "title_t_bi":"إصابات كورونا في أمريكا 5 ملايين و285546 حالة"
    },
    {
        "id":4274,
        "title_t_bi":"نتائج شركة \"لوجستيك\" للربع الأول 2020"
    },
    {
        "id":4275,
        "title_t_bi":"\"التربية الإماراتية\" تتيح لأولياء الأمور حرية الاختيار بين دوام الأبناء في المدرسة أو التعليم عن بعد"
    },
    {
        "id":4276,
        "title_t_bi":"سوق مسقط: إيقاف شركة \"أعلاف ظفار\" عن التداول"
    },
    {
        "id":4277,
        "title_t_bi":"نتائج شركة \"الوطنية للتنظيف\" للربع الثاني 2020"
    },
    {
        "id":4278,
        "title_t_bi":" \"بورصة الكويت\": اليوم إدارج وبدء التداول على أسهم شركة \"شمال الزور الأولى\" كأول إدارج خلال عام 2020"
    },
    {
        "id":4279,
        "title_t_bi":"نتائج شركة \"الوطنية للتنظيف\" للربع الأول 2020"
    },
    {
        "id":4280,
        "title_t_bi":"ترامب يقول إنه يفكر في العفو عن \"إدوارد سنودن\" صاحب التسريبات المثيرة"
    },
    {
        "id":4281,
        "title_t_bi":"\"الوطنية للتنظيف\" تفصح عن تأثير الأحداث الناتجة عن انتشار فيروس كورونا المستجد على البيانات المالية"
    },
    {
        "id":4282,
        "title_t_bi":"\"لوجستيك\" تعلن تأثير الأحداث الناتجة عن انتشار فايروس كورونا على البيانات المالية"
    },
    {
        "id":4283,
        "title_t_bi":"\"جياد القابضة\" تفصح عن تأثير الأحداث الناتجة عن انتشار فيروس كورونا المستجد على البيانات المالية"
    },
    {
        "id":4284,
        "title_t_bi":"\"بورصة قطر\": أرباح الشركات المدرجة في البورصة تبلغ 15.9 مليار ريال في النصف الأول من العام 2020"
    },
    {
        "id":4285,
        "title_t_bi":"نتائج شركة \"جياد القابضة\" للربع الأول 2020"
    },
    {
        "id":4286,
        "title_t_bi":"\"عقارات الكويت\" تفصح عن تأثير الأحداث الناتجة عن انتشار فايروس كورونا المستجد على البيانات المالية  "
    },
    {
        "id":4287,
        "title_t_bi":"\"أسمنت الكويت\" تسجل خسائر قدرها 432 ألف د.ك بنهاية الربع الأول 2020 "
    },
    {
        "id":4288,
        "title_t_bi":"تعيين \"فهد التركي\" رئيساً لمجلس إدارة \"الصقر للتأمين\".. و\"ماجد السري\" نائباً له"
    },
    {
        "id":4289,
        "title_t_bi":"\"الأسماك\" تعلن سداد كامل المبالغ المستخدمة من قرض \"السعودي الفرنسي\""
    },
    {
        "id":4290,
        "title_t_bi":"نتائج شركة \"الوطنية الدولية القابضة\" للربع الأول 2020 "
    },
    {
        "id":4291,
        "title_t_bi":"نتائج شركة \"يوباك\" للربع الثاني 2020"
    },
    {
        "id":4292,
        "title_t_bi":"نتائج شركة \"يوباك\" للربع الأول 2020"
    },
    {
        "id":4293,
        "title_t_bi":"مجلس إدارة \"مجموعة الحبيب الطبية\" يوصي بتوزيع أرباح نقدية بنسبة 4% عن الربع الثاني 2020"
    },
    {
        "id":4294,
        "title_t_bi":"\"ناس\" تعلن عن الأثر المالي جراء جائحة \"كوفيد - 19\""
    },
    {
        "id":4295,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"ناس\" المنعقد في 13 أغسطس 2020"
    },
    {
        "id":4296,
        "title_t_bi":"نتائج شركة \"المعدات القابضة\" للربع الأول 2020"
    },
    {
        "id":4297,
        "title_t_bi":"\"الوطنية العقارية\" تسجل خسائر قدرها 454 ألف د.ك بنهاية النصف الأول 2020.. وخسائر الربع الثاني 1.02 مليون د.ك"
    },
    {
        "id":4298,
        "title_t_bi":"بيان صحفي من \"صافولا\" عن النتائج المالية للنصف الأول 2020"
    },
    {
        "id":4299,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"أرابتك القابضة\" المنعقد يوم 15 أغسطس 2020 "
    },
    {
        "id":4300,
        "title_t_bi":"نتائج شركة \"العربية المصرفية\" للربع الثاني 2020"
    },
    {
        "id":4301,
        "title_t_bi":"عمومية \"الوطنية للبناء والتسويق\" توافق على عدم توزيع أرباح عن عام 2019 "
    },
    {
        "id":4302,
        "title_t_bi":"\"أعيان العقارية\" تفصح عن تأثير الأحداث الناتجة عن انتشار فايروس كورونا المستجد على البيانات المالية"
    },
    {
        "id":4303,
        "title_t_bi":"\"بورصة الكويت\" تعلن الشركات الموقوفة عن التداول"
    },
    {
        "id":4304,
        "title_t_bi":"نتائج شركة \"أعيان العقارية\" للربع الأول 2020"
    },
    {
        "id":4305,
        "title_t_bi":"بنك البلاد: نظرة على الأداء المالي والقطاعات التشغيلية للبنك خلال الربع الثاني 2020"
    },
    {
        "id":4306,
        "title_t_bi":"\"البحري\" توقع اتفاقية مع \"تبادل\" لتقديم خدمة \"فسح باي\""
    },
    {
        "id":4307,
        "title_t_bi":"\"تهامة للإعلان\" تُعلن تغطية الطرح المتبقي بنسبة 1702.4% وبسعر 20.10 ريال للسهم "
    },
    {
        "id":4308,
        "title_t_bi":"نتائج شركة \"المستثمرون القابضة\" للربع الثاني 2020"
    },
    {
        "id":4309,
        "title_t_bi":"\"استيراد الاستثمارية\" تعلن عن تحويل الأرباح النقدية المتراكمة إلى شركة \"البحرين للمقاصة\""
    },
    {
        "id":4310,
        "title_t_bi":"\"ساب للتكافل\" تُعلن إصدار وثيقة تأمين لموظفي \"العليان والشركات التابعة لها\" بقيمة اشتراك 1.6 مليون ريال"
    },
    {
        "id":4311,
        "title_t_bi":"نتائج شركة \"المستثمرون القابضة\" للربع الأول 2020 "
    },
    {
        "id":4312,
        "title_t_bi":"\"إيقاف التداول على أسهم \"أرابتك القابضة\" لعدم إفصاحها عن بياناتها المالية للربع الأول و الثاني من عام 2020"
    },
    {
        "id":4313,
        "title_t_bi":"ارتفاع أرباح \"الكيميائية السعودية\" إلى 78.1 مليون ريال (+11%) بنهاية النصف الأول 2020.. وأرباح الربع الثاني 40.2 مليون ريال (+30%)"
    },
    {
        "id":4314,
        "title_t_bi":"\"الفخارية\" تُمدد اتفاقية شراء 75% من حصص الملكية في \"حلول الأنابيب المتطورة للصناعة\" لمدة 60 يوما إضافية "
    },
    {
        "id":4315,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"فولتامب للطاقة\" المنعقد في 13 أغسطس 2020"
    },
    {
        "id":4316,
        "title_t_bi":"أمطار في العين والحرارة 24 درجة"
    },
    {
        "id":4317,
        "title_t_bi":"\"الوطنية للبناء والتسويق\" تعلن عن نتائج اجتماع الجمعية العامة العادية (الاجتماع الأول)"
    },
    {
        "id":4318,
        "title_t_bi":"إعلان إلحاقي من \"جاكو\" بخصوص تعيين مدير للشؤون المالية والإدارية وتكليفه بمهام الرئيس التنفيذي حتى نهاية عام 2020"
    },
    {
        "id":4319,
        "title_t_bi":"نتائج شركة \"بيت الأوراق المالية\" للربع الثاني 2020"
    },
    {
        "id":4320,
        "title_t_bi":"انخفاض أرباح \"الكثيري\" إلى 2.3 مليون ريال (-69%) بنهاية النصف الأول 2020.. وخسائر الربع الثاني 1.3 مليون ريال"
    },
    {
        "id":4321,
        "title_t_bi":"مدارس خاصة في الشارقة تعتمد عودة تدريجية للطلبة"
    },
    {
        "id":4322,
        "title_t_bi":"أسعار تأمين المركبات تتراجع بنسب تصل إلى 30%"
    },
    {
        "id":4323,
        "title_t_bi":"انطلاق التصفيات النهائية لتحدي القراءة العربي على مستوى الدول في دورته الـ5"
    },
    {
        "id":4324,
        "title_t_bi":"نتائج شركة \"نور للاستثمار\" للربع الأول 2020"
    },
    {
        "id":4325,
        "title_t_bi":"امتحانات طلبة الـ «12» اليوم"
    },
    {
        "id":4326,
        "title_t_bi":"صحيفة: \"الشؤون البلدية\" تعتزم إطلاق دليل موحد لاشتراطات إنشاء وتشغيل قطاع التشاليح وحراج السيارات بالسعودية "
    },
    {
        "id":4327,
        "title_t_bi":"\"أرابتك\" تفصح عن نسبة الخسائر المتراكمة وإجراءات معالجتها"
    },
    {
        "id":4328,
        "title_t_bi":"رئيس \"طيران الإمارات\" يتوقع تقديم حكومة دبي دعماً للناقلة"
    },
    {
        "id":4329,
        "title_t_bi":"البحرين تسجل 378 حالة كورونا جديدة و337 تعافي"
    },
    {
        "id":4330,
        "title_t_bi":"أرباح «باسريك» النصف سنوية تتراجع 48% لـ 703 آلاف دينار"
    },
    {
        "id":4331,
        "title_t_bi":"مناقشات السوق السعودي \"تداول\" ليوم الأحد 16 أغسطس 2020"
    },
    {
        "id":4332,
        "title_t_bi":"تسجيل 625 إصابة جديدة بكورونا في ألمانيا"
    },
    {
        "id":4333,
        "title_t_bi":"نيوزيلندا تسجل 13 إصابة جديدة مؤكدة بكورونا"
    },
    {
        "id":4334,
        "title_t_bi":"إدراج الشركات العامة خلال 5 أيام من تخصيصها مرتبط بإنجاز اكتتاباتها"
    },
    {
        "id":4335,
        "title_t_bi":"«العقارات المتحدة» تسجل تراجعاً بالإيرادات والأرباح خلال النصف الأول"
    },
    {
        "id":4336,
        "title_t_bi":"«شمال الزور» وشركة «بورصة الكويت» ضمن المراجعة المقبلة لـ «MSCI»"
    },
    {
        "id":4337,
        "title_t_bi":"الصقر: «الغرفة» حريصة على تقوية العلاقات الكويتية - اليونانية... اقتصادياً"
    },
    {
        "id":4338,
        "title_t_bi":"نواف الغربللي: «زين» تمتلك الحصة السوقية الأكبر في خدمات الجيل الخامس (5G)"
    },
    {
        "id":4339,
        "title_t_bi":"بورصة الكويت: وقف تداول أسهم  الشركات المتأخرة عن إفصاح البيانات المالية 1 سبتمبر"
    },
    {
        "id":4340,
        "title_t_bi":"350 شركة تدريب واستشارات تعاني أزمات مالية حادة ومصيرها مجهول"
    },
    {
        "id":4341,
        "title_t_bi":"«المحاسبين» تطالب بتأسيس وحدة مستقلة للمحاسبة تابعة لـ «التجارة»"
    },
    {
        "id":4342,
        "title_t_bi":"«الموارد البشرية»: إسقاط إقامة الوافد بانتهاء عقد العمل"
    },
    {
        "id":4343,
        "title_t_bi":"اللجنة المالية البرلمانية تتحفظ عن «الدَّيْن العام»"
    },
    {
        "id":4344,
        "title_t_bi":"تذاكر السفر الملغاة... عقبات التعويض تدفع الملف إلى القضاء"
    },
    {
        "id":4345,
        "title_t_bi":"«موديز»: رغبة الحكومة في دعم البنوك المحلية... مرتفعة جداً"
    },
    {
        "id":4346,
        "title_t_bi":"ترامب يقول إنه يفكر في حظر شركة علي بابا في الولايات المتحدة"
    },
    {
        "id":4347,
        "title_t_bi":"مشاريع حيوية تنعش المنظومة الصحية قريباً"
    },
    {
        "id":4348,
        "title_t_bi":"«البترول الوطنية»: تعديل مسميات في «الشؤون التجارية»"
    },
    {
        "id":4349,
        "title_t_bi":"أكثر من 3300 إصابة جديدة بكوفيد-19 في فرنسا خلال 24 ساعة"
    },
    {
        "id":4350,
        "title_t_bi":"مصروفات «سريّة» بـ 64 مليون دينار"
    },
    {
        "id":4351,
        "title_t_bi":"\"الطبطبائي\": مصفاة فيتنام تتعرَّض لأضرار جسيمة "
    },
    {
        "id":4352,
        "title_t_bi":"حمود العنزي: طالبنا بتجهيز أذونات بناء «المطلاع»"
    },
    {
        "id":4353,
        "title_t_bi":"اسـتمرار المسـح الوطني الاستقصائي المصلي لعدوى فيروس كورونا وتذليل التحديات"
    },
    {
        "id":4354,
        "title_t_bi":"بريطانيا تسجل 1012 إصابة جديدة بكوفيد-19"
    },
    {
        "id":4355,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"المدينة للتمويل\" متضمنة النتائج المالية الأولية للربع الثاني من عام 2020"
    },
    {
        "id":4356,
        "title_t_bi":"نتائج \"السلام القابضة\" للربع الثاني 2020"
    },
    {
        "id":4357,
        "title_t_bi":"نتائج \"السلام القابضة\" للربع الأول 2020"
    },
    {
        "id":4358,
        "title_t_bi":"\"الإتحاد العقارية\": تحليل تفصيلي للخسائر المتراكمة"
    },
    {
        "id":4359,
        "title_t_bi":"نتائج \"الإتحاد العقارية\" للربع الأول 2020"
    },
    {
        "id":4360,
        "title_t_bi":"تراجع أرباح \"أجيليتي\" إلى 16.21 مليون د.ك (-61%) بالنصف الأول 2020 .. وأرباح الربع الثانى  6.39 مليون د.ك"
    },
    {
        "id":4361,
        "title_t_bi":"تراجع أرباح \"أجيليتي\" إلى  9.82 مليون د.ك (- 52 %) بنهاية الربع الأول 2020  "
    },
    {
        "id":4362,
        "title_t_bi":"\"التنمية الزراعية\" يساهم في دعم صناعة التمور بـ 555 مليون ‏ريال"
    },
    {
        "id":4363,
        "title_t_bi":"\"الصناعات الوطنية\": تأثير الأحداث الناتجة عن انتشار فايروس كورونا المستجد على البيانات المالية كما في 30 يونيو 2020"
    },
    {
        "id":4364,
        "title_t_bi":"  \"الصناعات الوطنية\" تسجل خسائر قدرها 76 مليون د.ك بنهاية الربع الأول 2020  "
    },
    {
        "id":4365,
        "title_t_bi":"نتائج \"اكتتاب القابضة\" للربع الثاني 2020"
    },
    {
        "id":4366,
        "title_t_bi":"نتائج شركة \"اكتتاب القابضة\" للربع الأول 2020"
    },
    {
        "id":4367,
        "title_t_bi":"\"الإسكان\" توضح عدد الأسر السعودية التي استفادت من الحلول السكنية خلال شهر يوليو 2020 "
    },
    {
        "id":4368,
        "title_t_bi":"نتائج \"الصقر للتأمين\" للربع الثاني 2020"
    },
    {
        "id":4369,
        "title_t_bi":"نتائج شركة \"دار التكافل\" للربع الثاني 2020"
    },
    {
        "id":4370,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"دار التكافل\" المنعقد بالتمرير"
    },
    {
        "id":4371,
        "title_t_bi":"\"الصحة السعودية\": تسجيل 1413 إصابة جديدة بكورونا اليوم السبت .. ووفاة 31 شخصاً و 1528 حالة تعافٍ جديدة"
    },
    {
        "id":4372,
        "title_t_bi":"نتائج اجتماع مجلس إدارة شركة \"آن\" متضمنة النتائج المالية الأولية للربع الثاني من عام 2020"
    },
    {
        "id":4373,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"آن ديجيتال سيرفسس القابضة\" متضمنة النتائج المالية الأولية للربع الأول من عام 2020"
    },
    {
        "id":4374,
        "title_t_bi":"\"أمان\" تفصح عن نسبة الخسائر المتراكمة وإجراءات معالجتها"
    },
    {
        "id":4375,
        "title_t_bi":"\"المهن الصحية\": نظام الكتروني لتتبع الدواء لضمان سلامة الأدوية المستوردة"
    },
    {
        "id":4376,
        "title_t_bi":"السعودية: المحاكم العمالية تصدر 3825 حكمًا خلال شهر ذي القعدة الماضي.. 42% منها قضايا أجور "
    },
    {
        "id":4377,
        "title_t_bi":"\"ترامب\" يوقع مرسوما يجبر الصينية \"بايتدانس\" على التخلي عن تطبيق \"تيك توك\""
    },
    {
        "id":4378,
        "title_t_bi":"نظرة على أداء أسواق الإمارات المالية (دبي وأبوظبي) لهذا الأسبوع"
    },
    {
        "id":4379,
        "title_t_bi":"نتائج اجتماع مجلس الإدارة لشركة \"دي إكس بي إنترتينمينتس\" المنعقد في 13 أغسطس 2020"
    },
    {
        "id":4380,
        "title_t_bi":"ارتفاع  خسائر \"دبي إكس بي إنترتينمنتس\" إلى 822.5 مليون درهم (-83%) بالنصف الأول 2020"
    },
    {
        "id":4381,
        "title_t_bi":"بيان صحفي لشركة \"دي إكس بي إنترتينمنتس\" بخصوص النتائج المالية للنصف الأول من عام 2020"
    },
    {
        "id":4382,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"الإسمنت الوطنية\" المنعقد في 13 أغسطس 2020"
    },
    {
        "id":4383,
        "title_t_bi":"نتائج \"الإسمنت الوطنية\" للربع الأول 2020"
    },
    {
        "id":4384,
        "title_t_bi":"إندونيسيا تسجل 2354 حالة إصابة و50 وفاة جديدة بكورونا"
    },
    {
        "id":4385,
        "title_t_bi":"\"خلف\" يوجه إلى تكثيف الجهود للانتهاء من تطوير الحديقة المائية"
    },
    {
        "id":4386,
        "title_t_bi":"\"الصحة العمانية\": 82924 إجمالي حالات الإصابة بفيروس كورونا في السلطنة"
    },
    {
        "id":4387,
        "title_t_bi":"حميدان: وزارة العمل تبدأ إجراءاتها التنظيمية لتنفيذ قرار الإعلان عن الشواغر بالتعاون مع هيئة تنظيم سوق العمل"
    },
    {
        "id":4388,
        "title_t_bi":"أهم أحداث الأسبوع بالسوق السعودي"
    },
    {
        "id":4389,
        "title_t_bi":"أهم أحداث الأسبوع بأسواق الإمارات (دبي - أبو ظبي)"
    },
    {
        "id":4390,
        "title_t_bi":"أراضي دبي تستحدث آلية تقديم الشكاوى المتعلقة بإدارة العقارات ذات الملكية المشتركة"
    },
    {
        "id":4391,
        "title_t_bi":"روسيا تسجل أكثر من خمسة آلاف إصابة جديدة بكورونا"
    },
    {
        "id":4392,
        "title_t_bi":"أوكرانيا تسجل زيادة قياسية جديدة في حالات الإصابة اليومية بكورونا"
    },
    {
        "id":4393,
        "title_t_bi":"نتائج شركة \"المستثمر الوطني\" للفترة المنتهية في 30 يونيو 2020"
    },
    {
        "id":4394,
        "title_t_bi":"المنطقة الحرة بالمزيونة تُفعّل الدفع الإلكتروني في نظام إيداع"
    },
    {
        "id":4395,
        "title_t_bi":"13.9  مليار ريال القيمة الإجمالية للودائع الخاصة لدى البنوك التجارية بنهاية مايو  2020"
    },
    {
        "id":4396,
        "title_t_bi":"إصابات كورونا في أمريكا اللاتينية تتجاوز ستة ملايين"
    },
    {
        "id":4397,
        "title_t_bi":"\"مودي\" يقول إن الهند تستعد لإنتاج لقاحات لكوفيد-19 بكميات ضخمة"
    },
    {
        "id":4398,
        "title_t_bi":"محمد بن راشد لأخيه حمدان: خطاك الشر يا صاحب القلب النقي"
    },
    {
        "id":4399,
        "title_t_bi":"شاب خليجي يدهس صديقه على سبيل المزاح"
    },
    {
        "id":4400,
        "title_t_bi":"أمانة حائل: إنشاء شركة حكومية لاستثمار الأراضي وتطوير الأحياء القديمة بالشراكة مع القطاع الخاص "
    },
    {
        "id":4401,
        "title_t_bi":"كيف يتعامل المدير الماهر مع الموظف صعب المراس؟"
    },
    {
        "id":4402,
        "title_t_bi":"\"أسمنت الفجيرة\" تسجل خسائر قدرها 16.3 مليون درهم بنهاية الربع الأول 2020"
    },
    {
        "id":4403,
        "title_t_bi":"\"أسمنت الفجيرة\": تقرير مناقشة وتحليل مجلس الإدارة عن الربع الأول من العام 2020"
    },
    {
        "id":4404,
        "title_t_bi":" نتائج اجتماع مجلس الإدارة \"اسمنت الفجيرة\" المنعقد في 13 أغسطس 2020"
    },
    {
        "id":4405,
        "title_t_bi":"\"الوثبة للتأمين\" : تقرير مجلس الإدارة عن الربع الثاني من العام 2020"
    },
    {
        "id":4406,
        "title_t_bi":"درس \"آبل\" و\"مايكروسوفت\".. لا تقتل خصمك لأن وجوده قد يجعلك أقوى"
    },
    {
        "id":4407,
        "title_t_bi":"أهم الأخبار والأحداث العالمية في أسبوع"
    },
    {
        "id":4408,
        "title_t_bi":"تسجيل 22 إصابة جديدة بفيروس كورونا في بر الصين الرئيسي"
    },
    {
        "id":4409,
        "title_t_bi":"«موديز» تثبت تصنيفات «دبي الإسلامي» و«التجاري»"
    },
    {
        "id":4410,
        "title_t_bi":"الصحة: تسجيل 326 اصابة بكورونا وتعافي 289 من الفيروس"
    },
    {
        "id":4411,
        "title_t_bi":"المكسيك تسجل 5618 إصابة جديدة بفيروس كورونا"
    },
    {
        "id":4412,
        "title_t_bi":"البرازيل تسجل 50644 إصابة و1060 وفاة جديدة"
    },
    {
        "id":4413,
        "title_t_bi":"كندا ستمنح الإقامة لطالبي اللجوء العاملين على الخطوط الأمامية لمكافحة فيروس كورونا"
    },
    {
        "id":4414,
        "title_t_bi":"تايوان تبرم صفقة ضخمة مع لوكهيد مارتن لشراء مقاتلات أف-16"
    },
    {
        "id":4415,
        "title_t_bi":"الصين تكثف مشتريات النفط الأمريكي قبل مراجعة اتفاق التجارة"
    },
    {
        "id":4416,
        "title_t_bi":"رئيس \"وايتينغ بتروليوم\" الأمريكية يتنحى عن منصبه بعد تلقي مكافأة تتجاوز 6 ملايين دولار"
    },
    {
        "id":4417,
        "title_t_bi":"إصابات كورونا في أمريكا 5 ملايين و228817 حالة"
    },
    {
        "id":4418,
        "title_t_bi":"فرنسا تسجل ذروة جديدة في الإصابات بكوفيد-19 بعد العزل العام"
    },
    {
        "id":4419,
        "title_t_bi":"حاكم نيويورك يعلن السماح بإعادة عمل المتاحف والمراكز الثقافية"
    },
    {
        "id":4420,
        "title_t_bi":"رئيس الفيدرالي في دالاس: المستهلكون يواصلون الإنفاق رغم خطر تحول التفضيلات"
    },
    {
        "id":4421,
        "title_t_bi":"\"ترامب\": مستعد لإرسال شيكات إضافية للأمريكيين.. والديمقراطيون وراء الأزمة"
    },
    {
        "id":4422,
        "title_t_bi":"غدا.. انتهاء قرار منع الحركة ليلا بسبب فيروس كورونا المستجد"
    },
    {
        "id":4423,
        "title_t_bi":"الديوان الملكي: وفاة صاحب السمو الأمير عبدالعزيز بن عبدالله بن عبدالعزيز ابن تركي آل سعود"
    },
    {
        "id":4424,
        "title_t_bi":"تطبيق \"سكني\" يسجّل أكثر من 2.2 مليون عملية تحميل للاستفادة من خدماته في تسهيل التملّك"
    },
    {
        "id":4425,
        "title_t_bi":"الدولار يعمق خسائره بعد إعلان بيانات اقتصادية"
    },
    {
        "id":4426,
        "title_t_bi":"ارتفاع هامشي في ثقة المستهلك الأمريكي خلال أغسطس"
    },
    {
        "id":4427,
        "title_t_bi":"لدعم تطوير التقنية الجديدة .. ولاية \"ميشيجان\" تؤسس طريقًا للسيارات ذاتية القيادة يزيد طوله عن 64 كيلومترًا "
    },
    {
        "id":4428,
        "title_t_bi":"رغم تجاهل إجراءات الإغلاق المتعلقة بـ\"كورونا\".. انكماش اقتصاد السويد 8.6% في الربع الثاني"
    },
    {
        "id":4429,
        "title_t_bi":"سهم تسلا يرتفع 1.6% ويتجه لتسجيل إغلاق قياسي"
    },
    {
        "id":4430,
        "title_t_bi":"سوق العمل في الاتحاد الأوروبي يفقد 5.5 مليون وظيفة"
    },
    {
        "id":4431,
        "title_t_bi":"هبوط مؤشرات الأسهم الأمريكية في بداية الجلسة بعد إعلان بيانات اقتصادية"
    },
    {
        "id":4432,
        "title_t_bi":"تقرير: استقالة طبيب روسي بسبب لقاح فيروس \"كورونا\" "
    },
    {
        "id":4433,
        "title_t_bi":"تقرير: \"كوميرز بنك\" يعتزم إغلاق 200 فرع بشكل دائم"
    },
    {
        "id":4434,
        "title_t_bi":"ارتفاع مبيعات التجزئة الأمريكية لكن بأقل من التوقعات في يوليو"
    },
    {
        "id":4435,
        "title_t_bi":"تراجع الدولار الأمريكي هامشياً قبل صدور بيانات اقتصادية"
    },
    {
        "id":4436,
        "title_t_bi":"صحيفة: 24 دولة في الاتحاد الأوروبي اعترضت على تطبيق إدارة \"ترامب\" عقوبات ضد الشركات "
    },
    {
        "id":4437,
        "title_t_bi":"بيان صحفي من \"مسيعيد\" بخصوص النتائج المالية للنصف الأول 2020"
    },
    {
        "id":4438,
        "title_t_bi":"المستثمرون يضخون تدفقات نقدية في الأسهم والسندات ويبتعدون عن صناديق النقد"
    },
    {
        "id":4439,
        "title_t_bi":"تحقيق أمريكي مع شركة صينية تقدم خدمات على غرار \"نتفليكس\" بسبب مزاعم احتيال "
    },
    {
        "id":4440,
        "title_t_bi":"انكماش اقتصاد منطقة اليورو 12.1% في الربع الثاني"
    },
    {
        "id":4441,
        "title_t_bi":"\"فاوتشي\" يحذر من \"مناعة القطيع\" بفيروس \"كورونا\": عدد الوفيات سيكون هائلاً في الولايات المتحدة "
    },
    {
        "id":4442,
        "title_t_bi":"إندونيسيا تسجل 2307 إصابة جديدة بكورونا و53 وفاة"
    },
    {
        "id":4443,
        "title_t_bi":"مستشفيات بلجيكا تخزن الأدوية استعدادا لموجة ثانية من كوفيد-19"
    },
    {
        "id":4444,
        "title_t_bi":"تدشين المرحلة الأولى من مستشفى \"جي بي آر\""
    },
    {
        "id":4445,
        "title_t_bi":"حذف لعبة \"فورتنايت\" من متجري \"آبل\" و\"جوجل بلاي\" .. والشركة المطورة ترد بدعوى قضائية"
    },
    {
        "id":4446,
        "title_t_bi":"سعر نفط عُمان ينخفض بمقدار  71 سنتا"
    },
    {
        "id":4447,
        "title_t_bi":"الفلبين تسجل 6216 إصابة جديدة بكورونا و16 وفاة"
    },
    {
        "id":4448,
        "title_t_bi":"أكبر الصناديق السيادية: \"جهاز أبوظبي للاستثمار\" في المركز الثالث.. و\"مؤسسة دبي للاستثمارات الحكومية\" تتقدم للمركز العاشر "
    },
    {
        "id":4449,
        "title_t_bi":"\"إياتا\": أكثر من 7 ملايين وظيفة تابعة لقطاع الطيران الأوروبي في خطر مع بطء التعافي من أزمة \"كورونا\""
    },
    {
        "id":4450,
        "title_t_bi":"مؤشر أسهم هونج كونج \"هانج سينج\" يستعد لضم \"علي بابا\" "
    },
    {
        "id":4451,
        "title_t_bi":"رسالة «واتساب» بين شقيقين تنتهي بطلب تعويض مليون درهم"
    },
    {
        "id":4452,
        "title_t_bi":"استطلاع: أغلبية أولياء الأمور يثقون بإرسال أطفالهم إلى المدارس "
    },
    {
        "id":4453,
        "title_t_bi":"لا قيود على عودة المقيمين الراغبين في السفر"
    },
    {
        "id":4454,
        "title_t_bi":"تعرف إلى الفئات التي تستحق الحصول على تخفيض في أسعار وثائق تأمين السيارات"
    },
    {
        "id":4455,
        "title_t_bi":"انخفاض مفاجئ في مبيعات التجزئة في الصين خلال يوليو"
    },
    {
        "id":4456,
        "title_t_bi":"شارك برأيك: هل سيؤثر تزايد عدد الإصابات بكورونا اقتصادياً كما حصل في بداية الأزمة؟ "
    },
    {
        "id":4457,
        "title_t_bi":"السوق السعودي: 21 شركة أعلنت نتائجها المالية للنصف الأول 2020 الأسبوع الماضي"
    },
    {
        "id":4458,
        "title_t_bi":"2.9 مليار درهم تصرفات عقارات دبي في أسبوع"
    },
    {
        "id":4459,
        "title_t_bi":"\"مصدر\"  توقع اتفاقية شراكة استثمارية مع \"إي دي إف رينوبلز\" في 8 مشاريع للطاقة النظيفة "
    },
    {
        "id":4460,
        "title_t_bi":"أوكرانيا تسجل 1732 إصابة بكورونا في قفزة يومية جديدة"
    },
    {
        "id":4461,
        "title_t_bi":"الشركات الأكثر ارتفاعًا وانخفاضا الأسبوع الماضي"
    },
    {
        "id":4462,
        "title_t_bi":"إغلاق منشأة رياضية نسائية بمكة لمخالفتها البروتوكولات الوقائية "
    },
    {
        "id":4463,
        "title_t_bi":"\"التجارة\": معاقبة 44 متجراً إلكترونياً مخالفاً لنظام التجارة الإلكترونية  "
    },
    {
        "id":4464,
        "title_t_bi":"المكسيك تساعد في إنتاج لقاح ضد الكورونا وإصاباتها تتجاوز 500 ألف"
    },
    {
        "id":4465,
        "title_t_bi":"الصحة : إجراء 11036 فحص وتسجيل 462 إصابة جيديدة \" بكورونا\" وتعافي 344"
    },
    {
        "id":4466,
        "title_t_bi":"أكثر من 7 ملايين عملية بيع في يوليو الماضي بقيمة 196 مليون دينار"
    },
    {
        "id":4467,
        "title_t_bi":"«سيكو» تسجل صافي أرباح بقيمة 159 ألف دينار في النصف الأول"
    },
    {
        "id":4468,
        "title_t_bi":"إنتاج لقاح \"جديد\" لكورونا.. والجرعة بـ4 دولارات"
    },
    {
        "id":4469,
        "title_t_bi":"\"إعلان الرياض\" لقمة الصحة الرقمية يحدد خطة عملية لمواجهة الأوبئة"
    },
    {
        "id":4470,
        "title_t_bi":"الاتحاد الأوروبي والصين يسعيان لتهدئة التوترات خلال قمة افتراضية"
    },
    {
        "id":4471,
        "title_t_bi":"\"وزير النقل\": منظومة النقل جاهزة للمرحلة المقبلة.. واستمرار تعليق الرحلات الدولية"
    },
    {
        "id":4472,
        "title_t_bi":"\"مركز البحرين المستثمرين\": 19 مؤسسة تطلب تغيير شكلها القانوني بـ891.6 ألف دينار"
    },
    {
        "id":4473,
        "title_t_bi":"الولايات المتحدة تسجّل 305 وفيات جديدة بكورونا خلال 24 ساعة (جونز هوبكنز)"
    },
    {
        "id":4474,
        "title_t_bi":"حصيلة وفيات فيروس كورونا في الأرجنتين تتخطى الألف"
    },
    {
        "id":4475,
        "title_t_bi":"«الكهرباء» تدشن «تقوية التيار» في مدينة صباح الأحمد البحرية وتعزز قدرة 7 محطات فرعية"
    },
    {
        "id":4476,
        "title_t_bi":"قفزة لمعدل انتشار فيروس كورونا في ألمانيا"
    },
    {
        "id":4477,
        "title_t_bi":"«نفط الكويت» تشكّل لجاناً لمراجعة عقودها وخطط تكويتها"
    },
    {
        "id":4478,
        "title_t_bi":"وزارة المالية الكويتية : رفعنا إلى مجلس الوزراء مقترحات تمويل الميزانية"
    },
    {
        "id":4479,
        "title_t_bi":"اليوم بدء العمل تحديد الرسوم والأثمان التي تحصلها الهيئة العامة للتخصيص والشـراكة"
    },
    {
        "id":4480,
        "title_t_bi":"ارتفاع وفيات كورونا في فرنسا إلى 29640 بعد تسجيل 7 حالات جديدة"
    },
    {
        "id":4481,
        "title_t_bi":"نصف مليون وفاة.. حصيلة جائحة كورونا في العالم"
    },
    {
        "id":4482,
        "title_t_bi":"إصابات كورونا بأمريكا تتجاوز مليونين و248 ألف حالة والوفيات قرب 120 ألفا"
    },
    {
        "id":4483,
        "title_t_bi":"معهد: معدل انتشار فيروس كورونا بألمانيا يقفز إلى 2.88"
    },
    {
        "id":4484,
        "title_t_bi":"نتائج إجتماع مجلس إدارة \"فودكو القابضة\" المنعقد في 21 يونيو 2020"
    },
    {
        "id":4485,
        "title_t_bi":"وزير الأشغال وشؤون البلديات يفتتح المرحلة الثانية من تطوير مرفأ الدراز"
    },
    {
        "id":4486,
        "title_t_bi":"السوق الموازي \"نمو\": تفاصيل القيمة المتداولة حسب الجنسية ونوع المستثمر خلال الأسبوع الماضي"
    },
    {
        "id":4487,
        "title_t_bi":"السوق السعودي: القيمة السوقية للأسهم ترتفع إلى 8385.3 مليار ريال (+1.96%) بنهاية الأسبوع الماضي.. وملكية المستثمر الأجنبي تشكل 2.08% منها"
    },
    {
        "id":4488,
        "title_t_bi":"تغيرات ملكية المستثمرين الأجانب بالسوق السعودي يوم الأربعاء الموافق 17 يونيو"
    },
    {
        "id":4489,
        "title_t_bi":"الوصل يجدد مع سالمين حتى 2024"
    },
    {
        "id":4490,
        "title_t_bi":"أحمد بن سعيد: قرارات السماح بالسفر داعمة للاقتصاد وطيران الإمارات وفلاي دبي على أتم استعداد لاستئناف السفر"
    },
    {
        "id":4491,
        "title_t_bi":"الهيئة العامة للعقار تُصدر اللائحة التنفيذية لنظام ملكية الوحدات العقارية وفرزها وإدارتها"
    },
    {
        "id":4492,
        "title_t_bi":"العجلان رئيسا لغرفة الرياض بالإجماع، وانتخاب المرشد والراجحي نائبين وابن الشيخ ممثلا بمجلس الغرف"
    },
    {
        "id":4493,
        "title_t_bi":"في حب الكسل! .. كيف يمكن أن يكون الكسل مفيدًا للمخ؟"
    },
    {
        "id":4494,
        "title_t_bi":"تغطية 65% من المساكن في القرى والهجر بالجيل الرابع و7500 برج للجيل الخامس"
    },
    {
        "id":4495,
        "title_t_bi":"شركة الخليج لدرفلة الألمنيوم تتجه نحو الانتاج الاخضر لتحقيق مستقبل مستدام"
    },
    {
        "id":4496,
        "title_t_bi":"10 وظائف في الولايات المتحدة تناسب من لا يحبون التواصل مع الآخرين"
    },
    {
        "id":4497,
        "title_t_bi":"الأسواق التجارية والمحلات والمتاجر في منطقه تبوك تعزز من إجراءاتها الوقائية"
    },
    {
        "id":4498,
        "title_t_bi":"وزير التعليم يعتمد الإطار التنظيمي لمشروع برامج التطوير المهني التعليمي الصيفي عن بُعد"
    },
    {
        "id":4499,
        "title_t_bi":"السعودية تعتزم تطبيق مبدأ المعاملة بالمثل مع الدول التي تطبّق قيوداً وإجراءات على صادرات المملكة إليها ابتداءً من 01 يوليو"
    }
]