[
    {
        "id":2000,
        "title_t_bi":"أوكرانيا ترحب بالمحادثات \"البناءة\" مع إيران بشأن تعويضات الطائرة"
    },
    {
        "id":2001,
        "title_t_bi":"أسهم أوروبا تتلقى الدعم من أرباح \"نوكيا \"و\"بي.إن.بي باريبا\""
    },
    {
        "id":2002,
        "title_t_bi":"\"نيكي\" يسجل أسوأ أداء أسبوعي في نحو 4 أشهر مع زيادة وشيكة بإصابات كوفيد-19"
    },
    {
        "id":2003,
        "title_t_bi":"ألمانيا ترصد 870 إصابة جديدة بفيروس كورونا"
    },
    {
        "id":2004,
        "title_t_bi":"النفط يواصل الارتفاع من أدنى مستوى في 3 أسابيع لكن عوامل معاكسة تلوح في الأفق"
    },
    {
        "id":2005,
        "title_t_bi":"صحيفة: \"روسنفت الروسية\" ستخفض 25% من رواتب العاملين في المقر المركزي"
    },
    {
        "id":2006,
        "title_t_bi":"تراجع إجمالي الناتج الداخلي لإسبانيا 18.5 بالمائة في الربع الثاني والاقتصاد في حالة ركود"
    },
    {
        "id":2007,
        "title_t_bi":"\"جيه إل إل\": تراجع أداء سوق العقارات بالرياض وجدة خلال الربع الثاني 2020"
    },
    {
        "id":2008,
        "title_t_bi":"على مدار 24 ساعة.. فحص \"كورونا السريع\" لدخول أبوظبي طوال أيام العيد"
    },
    {
        "id":2009,
        "title_t_bi":"ما هي البلدان الأكثر تضرراً من تأثير فيروس كورونا على السياحة؟"
    },
    {
        "id":2010,
        "title_t_bi":"مسؤول بمنظمة الصحة العالمية: لقاح كورونا لن يكون متاحًا قبل عام أو عامين"
    },
    {
        "id":2011,
        "title_t_bi":"الذهب بصدد تحقيق أفضل أداء شهري في 4 سنوات ونصف مع تراجع الدولار بسبب بيانات أمريكية"
    },
    {
        "id":2012,
        "title_t_bi":"\"الصحة العالمية\" تحذر من تخفيف قيود كورونا مع قرب كسر حاجز المليون إصابة في إفريقيا"
    },
    {
        "id":2013,
        "title_t_bi":"تخصيص 10 ملايين دولار في فنزويلا لمكافحة كورونا بعد اتفاق بين الحكومة والمعارضة"
    },
    {
        "id":2014,
        "title_t_bi":"تراجع تاريخي نسبته 13.8 بالمئة في إجمالي الناتج الداخلي لفرنسا في الفصل الثاني من عام 2020"
    },
    {
        "id":2015,
        "title_t_bi":"انطلاقة قوية لـ«عقارات دبي» بـ26 ملياراً في يوليو"
    },
    {
        "id":2016,
        "title_t_bi":"10 إحصاءات مهمة حول التسوق عبر الإنترنت في 2020"
    },
    {
        "id":2017,
        "title_t_bi":"«الجنسية والجوازات»: تأشيرات الدخول عبر موقع البحرين للتأشيرة الإلكترونية"
    },
    {
        "id":2018,
        "title_t_bi":"لقاح \"الشفرة الوراثية\" يتقدم بقوة .. ونسبة الـ10% تؤكد النجاح"
    },
    {
        "id":2019,
        "title_t_bi":"عفو ملكي عن عدد من المحكومين في قضايا مختلفة"
    },
    {
        "id":2020,
        "title_t_bi":"الفلبين تمدد قيود كورونا في العاصمة مانيلا مع ارتفاع الإصابات"
    },
    {
        "id":2021,
        "title_t_bi":"وكيل وزارة المالية الإماراتية: انخفاض الإيرادات الاتحادية لن يؤثر على خطط تنفيذ المشروعات الحكومية"
    },
    {
        "id":2022,
        "title_t_bi":"سرقة موظف يحمل 500 ألف درهم وينتقل بدراجة هوائية"
    },
    {
        "id":2023,
        "title_t_bi":"مستشفيات الظفرة تطلق حملة لفحص «كورونا» للعمال المزارعين "
    },
    {
        "id":2024,
        "title_t_bi":"«طرق دبي» تطلق منصة إلكترونية لمتابعة التباعد الجسدي بالحافلات العامة"
    },
    {
        "id":2025,
        "title_t_bi":"\"المركزي الإماراتي\" يحدد نصائح لتفادي الاحتيال المالي  "
    },
    {
        "id":2026,
        "title_t_bi":"«الصحة»: ممنوع مغادرة مصابي «كورونا» المستشفيات الخاصة"
    },
    {
        "id":2027,
        "title_t_bi":"\"شرطة الشارقة\": 180 دورية مرورية لمراقبة الحركة في عيد الأضحى "
    },
    {
        "id":2028,
        "title_t_bi":"«فلاي دبي»: نجري فحص طائرات «بوينج 737» الجيل الجديد"
    },
    {
        "id":2029,
        "title_t_bi":"مناقشات أسواق الإمارات (دبي وأبوظبي) ليوم الإثنين 27 يوليو 2020"
    },
    {
        "id":2030,
        "title_t_bi":"الصين تسجل 61 إصابة بكورونا وأكبر عدد لحالات العدوى المحلية منذ مارس"
    },
    {
        "id":2031,
        "title_t_bi":"اقتراح نيابي بإنشاء بنك لاستثمار أموال التقاعد"
    },
    {
        "id":2032,
        "title_t_bi":"المكسيك تشهد تراجعا ملحوظا في وفيات وإصابات فيروس كورونا"
    },
    {
        "id":2033,
        "title_t_bi":"العوهلي: الانتهاء من مدينة الملك عبدالله الطبية نهاية 2021"
    },
    {
        "id":2034,
        "title_t_bi":"\"التخطيط العمراني\" برئاسة ولي العهد تبحث \"تصنيف العقارات\" و\"المخطط الهيكلي\""
    },
    {
        "id":2035,
        "title_t_bi":"وزير خارجية ألمانيا: رفضنا مقترح ترامب بعودة روسيا إلى مجموعة السبع"
    },
    {
        "id":2036,
        "title_t_bi":"3.7 مليارات دينار مساهمة القطاع النفطي من الناتج المحلي"
    },
    {
        "id":2037,
        "title_t_bi":"7.6 مليون ريال قيمة النشاط العقاري بظفار ومسندم في يونيو"
    },
    {
        "id":2038,
        "title_t_bi":"أملاك عقارية «متخفية» وصفقات سرية  "
    },
    {
        "id":2039,
        "title_t_bi":"7 شركات عالمية ساعدت الكويت في تقدير احتياطي النفط والغاز"
    },
    {
        "id":2040,
        "title_t_bi":"وزارة الصحة: البرازيل تسجل 555 وفاة بفيروس كورونا اليوم"
    },
    {
        "id":2041,
        "title_t_bi":"\"قطر للتأمين\" تسجل خسائر قدرها 207.8 مليون ريال بنهاية النصف الأول 2020"
    },
    {
        "id":2042,
        "title_t_bi":"\"السكنية الكويتية\" تنفي وجود تداخل بين \"القسائم\" والمناطق الحكومية بمشروع مدينة المطلاع "
    },
    {
        "id":2043,
        "title_t_bi":"واشنطن تضاعف استثماراتها لتطوير لقاح ضد كوفيد-19"
    },
    {
        "id":2044,
        "title_t_bi":"مجلس إدارة المصرف المركزي الإماراتي يعقد اجتماعه الأول برئاسة منصور بن زايد – فيديو  "
    },
    {
        "id":2045,
        "title_t_bi":"تغيرات ملكية المستثمرين الأجانب بالسوق السعودي يوم الأربعاء الموافق 22 يوليو"
    },
    {
        "id":2046,
        "title_t_bi":"فلوريدا تسجل 9300 إصابة جديدة بفيروس كورونا وتسبق نيويورك"
    },
    {
        "id":2047,
        "title_t_bi":"التجارة والصناعة تشكل لجنة التظلمات الخاصة بقانون استثمار رأس المال الأجنبي"
    },
    {
        "id":2048,
        "title_t_bi":"\"نمو\": القيمة السوقية للأسهم تتراجع لنحو 2.9 مليار ريال (-14%) بنهاية الأسبوع الماضي.. وملكية المستثمر الأجنبي تشكّل 0.10 % منها"
    },
    {
        "id":2049,
        "title_t_bi":"\"مودرنا\" تحصل على 472 مليون دولار أخرى مكافأة عن تطوير لقاح لكورونا"
    },
    {
        "id":2050,
        "title_t_bi":"وزير الصحة : التنسيق متواصل مع منظمة التحالف العالمي للقاحات والتحصين للحصول على لقاح كورونا \" فور تصنيعه وانتاجه \""
    },
    {
        "id":2051,
        "title_t_bi":"السوق السعودي: القيمة السوقية للأسهم تتراجع إلى 8371.5 مليار ريال (-0.9%) بنهاية الأسبوع الماضي.. وملكية المستثمر الأجنبي تشكل 2.12% منها"
    },
    {
        "id":2052,
        "title_t_bi":"السوق الموازي \"نمو\": تفاصيل القيمة المتداولة حسب الجنسية ونوع المستثمر خلال الأسبوع الماضي"
    },
    {
        "id":2053,
        "title_t_bi":"فرنسا تسعى لتفادي إعادة فرض الحجر الصحي العام في مواجهة \"الموجة الثانية\" من فيروس كورونا"
    },
    {
        "id":2054,
        "title_t_bi":"\"سمو العقارية\" تدعو مساهميها إلى حضور اجتماع الجمعية العامة غير العادية (الاجتماع الأول)"
    },
    {
        "id":2055,
        "title_t_bi":"\"الإحصاء الكويتية\": 9.7 مليار دينار الناتج المحلي الإجمالي في الربع الأول من 2020"
    },
    {
        "id":2056,
        "title_t_bi":"انخفاض أرباح \"البنك السعودي الفرنسي\" إلى 1119 مليون ريال (-35%) بنهاية النصف الأول 2020.. وأرباح الربع الثاني 437 ملايين ريال (-46%)"
    },
    {
        "id":2057,
        "title_t_bi":"\"التجارة والصناعة\": تدعو المستهلكين بعدم التهافت لشراء السلع والمنتجات متوفرة بكميات وفيرة"
    },
    {
        "id":2058,
        "title_t_bi":"رصد يومي للتغير في التداولات وإغلاق السوق السعودي خلال فترة المزاد وجلسة التداول على سعر الإغلاق "
    },
    {
        "id":2059,
        "title_t_bi":"\"الصحة القطرية\": شفاء 274 حالة ليصل إجمالي المتعافين إلى 106024 وتسجيل 269 إصابة جديدة بفيروس كورونا"
    },
    {
        "id":2060,
        "title_t_bi":"مؤشر \"نمو حد أعلى\" يتراجع بـ 0.3% عند 8124 نقطة.. وسط تداولات بلغت 6.2 مليون ريال"
    },
    {
        "id":2061,
        "title_t_bi":"\"السوق السعودي\" يغلق على ارتفاع طفيف عند 7434 نقطة.. وسط تداولات بلغت 4.8 مليار ريال"
    },
    {
        "id":2062,
        "title_t_bi":"عودة موظفي الجهات الحكومية بعجمان لمقار العمل اعتباراً من 3 أغسطس بنسبة 100%"
    },
    {
        "id":2063,
        "title_t_bi":"كابسارك:دور الصناديق السيادية في المملكة العربية السعودية"
    },
    {
        "id":2064,
        "title_t_bi":"\"سيكو\" توقع اتفاقية مع \"بورصة البحرين\" لتوفير خدمة مرابحة الصكوك"
    },
    {
        "id":2065,
        "title_t_bi":"بيان صحفي من \"البنك التجاري القطري\" بخصوص النتائج المالية للنصف الأول 2020"
    },
    {
        "id":2066,
        "title_t_bi":"تعقيب من \"بيتك\" على أخبار متداولة في بعض مواقع التواصل الاجتماعي "
    },
    {
        "id":2067,
        "title_t_bi":"نتائج شركة \"سنام العقارية\" للربع الأول 2020"
    },
    {
        "id":2068,
        "title_t_bi":"174 مليون درهم قيمة المبايعات العقارية في دبي اليوم "
    },
    {
        "id":2069,
        "title_t_bi":"\"الخليجية المغاربية القابضة\" تفصح عن الأثر المالي جراء \"جائحة كورونا\""
    },
    {
        "id":2070,
        "title_t_bi":"\"الصحة الكويتية\": 464 إصابة جديدة بـ\"كورونا\" بإجمالي 63773 وتسجيل 4 حالات وفاة"
    },
    {
        "id":2071,
        "title_t_bi":"نتائج شركة \"الخليجية المغاربية القابضة\" للربع الثاني 2020"
    },
    {
        "id":2072,
        "title_t_bi":"\"النفط العُمانية\" وبيئة توقعان اتفاقية لتعزيز ثقافة إعادة التدوير لدى المستخدمين"
    },
    {
        "id":2073,
        "title_t_bi":"نتائج شركة \"الخليجية المغاربية القابضة\" للربع الأول 2020"
    },
    {
        "id":2074,
        "title_t_bi":"\"توي\" تلغي جميع الرحلات إلى البر الإسباني الرئيسي حتى 9 أغسطس"
    },
    {
        "id":2075,
        "title_t_bi":"تراجع أرباح \"دبي التجاري\" إلى 530.4 مليون درهم (-24%) بنهاية النصف الأول 2020 .. وأرباح الربع الثاني 215.1 مليون درهم  "
    },
    {
        "id":2076,
        "title_t_bi":"\"وزيرة الإسكان\" تشكل فريق عمل لتمكين أصحاب المشاريع الصغيرة والمتوسطة بمشاريع الإسكان والأشغال"
    },
    {
        "id":2077,
        "title_t_bi":"اجتماع مجلس إدارة \"ريم العقارية\" في 29 يوليو 2020"
    },
    {
        "id":2078,
        "title_t_bi":"بفارق دقائق.. طائرة تتعرض لحادثين والطاقم مفقود"
    },
    {
        "id":2079,
        "title_t_bi":"مجلس إدارة \"الرمز كوربوريشن\" يناقش البيانات المالية للربع الثاني 2020 يوم 3 أغسطس القادم"
    },
    {
        "id":2080,
        "title_t_bi":"\"سوق دبي المالي\" يحدد أيام إجازة عيد الأضحى المبارك "
    },
    {
        "id":2081,
        "title_t_bi":"الإمارات دبي الوطني: نظرة حول أسواق النفط "
    },
    {
        "id":2082,
        "title_t_bi":"\"المنار للتمويل والإجارة\" تعلن استقالة الرئيس التنفيذي وتكليف نائبه بمهامه"
    },
    {
        "id":2083,
        "title_t_bi":"\"أجيليتي\" تعقب على خبر إدراج شركة \"ترايستار\" التابعة لها في سوق دبي المالي"
    },
    {
        "id":2084,
        "title_t_bi":"\"تنفيذي أم القيوين\" يعفي شركات المقاولات من رسوم العمل الليلي "
    },
    {
        "id":2085,
        "title_t_bi":"نظرة على أداء \"دار الأركان\" والنتائج المتوقعة خلال الربع الثاني 2020"
    },
    {
        "id":2086,
        "title_t_bi":"\"الصحة العمانية\": تسجيل 1147 إصابة جديدة بمرض فيروس كورونا في السلطنة"
    },
    {
        "id":2087,
        "title_t_bi":"جهود مُكثفة لرفع نسبة توطين وظائف التشغيل والصيانة في عقود الجهات العامة"
    },
    {
        "id":2088,
        "title_t_bi":"أهم الأحداث والبيانات العالمية المنتظرة هذا الأسبوع في الفترة (27 – 31 يوليو)"
    },
    {
        "id":2089,
        "title_t_bi":"نظرة على أداء \"سابك\" والنتائج المتوقعة خلال الربع الثاني 2020"
    },
    {
        "id":2090,
        "title_t_bi":"\"هيئة عقارات الدولة\" تعتمد استراتيجية شاملة لتوفير حلول عقارية ذات كفاءة وجودة للجهات الحكومية  "
    },
    {
        "id":2091,
        "title_t_bi":"\"سلطان القاسمي\" يصدر مرسوماً أميرياً بتشكيل \"مجلس الشارقة الرياضي\""
    },
    {
        "id":2092,
        "title_t_bi":"ما هي الطريقة المثلى للتعامل مع الموظف العاطفي مرهف الحس؟"
    },
    {
        "id":2093,
        "title_t_bi":"\"ترايستار\" تضع حجر الأساس لبناء مستودعات تخزين بمحطتها الكيميائية في \"جبل علي\""
    },
    {
        "id":2094,
        "title_t_bi":"\"بورصة الكويت\": إجازة رسمية من 30 يوليو إلى 3 أغسطس 2020 بمناسبة عيد الأضحى المبارك"
    },
    {
        "id":2095,
        "title_t_bi":"\"وزارة النقل\" تفتتح مشروع ازدواجية طريق \"عبري ـ ينقل\" بطول 39 كم أمام الحركة المرورية"
    },
    {
        "id":2096,
        "title_t_bi":"أكبر 10 صناعات من حيث الإيرادات في الصين"
    },
    {
        "id":2097,
        "title_t_bi":"إعلان إلحاقي من \"الخضري\" بخصوص نتائج اجتماع الجمعية العامة العادية"
    },
    {
        "id":2098,
        "title_t_bi":"\"جاكو\" تعلن نتائج اجتماع الجمعية العامة العادية للشركة (الاجتماع الثاني)"
    },
    {
        "id":2099,
        "title_t_bi":"\"الفنادق الوطنية\" تفصح عن الأثر المالي جراء جائحة \"كوفيد - 19\""
    },
    {
        "id":2100,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"الفنادق الوطنية\" المنعقد في 23 يوليو 2020"
    },
    {
        "id":2101,
        "title_t_bi":"عمومية \"أسمنت الجوف\" توافق على انتخاب أعضاء مجلس الإدارة لمدة 3 سنوات"
    },
    {
        "id":2102,
        "title_t_bi":"عمومية \"الخضري\" توافق على عزل 3 أعضاء مجلس إدارة.. ورفع دعوى المسؤولية على مجلس الإدارة السابق"
    },
    {
        "id":2103,
        "title_t_bi":"\"الميرة\" تحصل على الآيزو في أمن المعلومات"
    },
    {
        "id":2104,
        "title_t_bi":"\"ملاحة\" تبرم شراكة مع \"مايكروسوفت\" لتعزيز التميّز التشغيلي وتحويل خدمات سلاسل الإمداد"
    },
    {
        "id":2105,
        "title_t_bi":"ارتفاع أرباح \"أسمنت اليمامة\" إلى 171.8 مليون ريال (+39%) بنهاية النصف الأول 2020.. وأرباح الربع الثاني 47.9 مليون ريال (-10%)"
    },
    {
        "id":2106,
        "title_t_bi":"«التوطين»: 9 اشتراطات لإقامة مساكن عمالية بالمواقع الإنشائية"
    },
    {
        "id":2107,
        "title_t_bi":"ارتفاع أرباح \"سدافكو\" إلى 70.4 مليون ريال (+21%) بنهاية الربع الأول المنتهي في يونيو 2020"
    },
    {
        "id":2108,
        "title_t_bi":"إعادة تعيين \"عبدالرحمن جاوه\" رئيساً لمجلس إدارة \"ساكو\".. و\"أحمد السري\" نائباً له"
    },
    {
        "id":2109,
        "title_t_bi":"\"ساكو\" تعلن توزيع أرباح نقدية بنسبة 5% عن النصف الأول 2020"
    },
    {
        "id":2110,
        "title_t_bi":"المواطنون يتصدرون قائمة المتطوعين لتجربة لقاح «كورونا»"
    },
    {
        "id":2111,
        "title_t_bi":"\"أمانة للتأمين\" تنفي الشائعات حول تغييرات ملكية كبار الملاك"
    },
    {
        "id":2112,
        "title_t_bi":"إرتفاع أرباح \"تبريد\" إلى 224.3 مليون درهم (+13%) بنهاية النصف الأول 2020 "
    },
    {
        "id":2113,
        "title_t_bi":"15 ألف مخالفة «أولوية للمشاة» في أبوظبي"
    },
    {
        "id":2114,
        "title_t_bi":"ارتفاع أرباح \"ساكو\" إلى 45 مليون ريال (+10%) بنهاية النصف الأول 2020.. وأرباح الربع الثاني 33 مليون ريال (+53%)"
    },
    {
        "id":2115,
        "title_t_bi":"مجلس إدارة \"المتحدة للطاقة\" يعتمد النتائج المالية للنصف الأول 2020"
    },
    {
        "id":2116,
        "title_t_bi":"ارتفاع أرباح \"شركة زهرة الواحة للتجارة\" بشكل طفيف إلى 19.5 مليون ريال بنهاية النصف الأول 2020.. وأرباح الربع الثاني 6.6 مليون ريال (-35%)"
    },
    {
        "id":2117,
        "title_t_bi":"مجلس إدارة \"صحار للطاقة\" يعتمد النتائج المالية للنصف الأول 2020"
    },
    {
        "id":2118,
        "title_t_bi":"%8.5 انخفاض «البصمة البيئية» في الإمارات"
    },
    {
        "id":2119,
        "title_t_bi":"العثور على 5 هياكل عظمية لشباب.. تعود إلى الألف السادس قبل الميلاد"
    },
    {
        "id":2120,
        "title_t_bi":"مجلس إدارة \"التأمين الأهلية\" يعتمد النتائج المالية للربع الثاني 2020"
    },
    {
        "id":2121,
        "title_t_bi":"\"بلدية الفجيرة\": إلغاء مخالفات مساكن مدينة محمد بن زايد بعد إزالة أسبابها"
    },
    {
        "id":2122,
        "title_t_bi":"«صحة أبوظبي»: حفل زفاف يصيب 20 مدعوّاً بـ «كورونا»"
    },
    {
        "id":2123,
        "title_t_bi":"إدارة المرور تحذّر من الوقوف وسط الطريق وتؤكد على فحص المركبات"
    },
    {
        "id":2124,
        "title_t_bi":"وكالات تدعو المتعاملين إلى التأكد من متطلبات السفر قبل حجز التذاكر"
    },
    {
        "id":2125,
        "title_t_bi":"مصرفي يبيع بيانات 25 متعاملاً بنكياً إلى عصابة احتيال إلكتروني"
    },
    {
        "id":2126,
        "title_t_bi":"\"المالية\": 57.7 ألف عقد وتعميد عبر \"اعتماد\" بقيمة 84 مليار ريال في النصف الأول 2020.. وتنفيذ 339 ألف أمر دفع بـ 474 مليار ريال "
    },
    {
        "id":2127,
        "title_t_bi":"«الصحة»: خلو مستشفيات خاصة من «كورونا» لا يعني عدم قبولها مرضى الفيروس"
    },
    {
        "id":2128,
        "title_t_bi":"\"الشارقة\": إجازة عيد الأضحى من 30 يوليو وحتى 2 أغسطس"
    },
    {
        "id":2129,
        "title_t_bi":"تراجع أرباح \"طيران أبوظبي\" الى 76.1 مليون درهم (-26%) بنهاية النصف الأول 2020 .. وأرباح الربع الثاني 16.6 مليون درهم  "
    },
    {
        "id":2130,
        "title_t_bi":"طيران أبوظبي: تقرير مجلس الإدارة عن الفترة المنتهية في 30 يونيو 2020"
    },
    {
        "id":2131,
        "title_t_bi":"\"إعمار للضيافة\" و\" إعمار مصر\" تفتتحان فندق \"العنوان مراسي\" في مصر بقيمة 218 مليون درهم "
    },
    {
        "id":2132,
        "title_t_bi":"أستراليا تشهد قفزة في الإصابات بفيروس كورونا والوفيات تسجل رقما قياسيا"
    },
    {
        "id":2133,
        "title_t_bi":"الكوبت: اختبارات السوق الموسعة.. 4 أغسطس"
    },
    {
        "id":2134,
        "title_t_bi":"وزارة الصحة بالبرازيل: 1211 وفاة بفيروس كورونا خلال 24 ساعة"
    },
    {
        "id":2135,
        "title_t_bi":"\"زين\" تُقدّم أحدث حلول الاتصالات لـ \"شركة ناقلات النفط الكويتية\""
    },
    {
        "id":2136,
        "title_t_bi":"أمريكا تسجل 1145 وفاة وأكثر من 74 ألف إصابة بفيروس كورونا"
    },
    {
        "id":2137,
        "title_t_bi":"التخطيط العمراني: تسهيل احتياجات القطاع الخاص لتنفيذ الاستثمارات"
    },
    {
        "id":2138,
        "title_t_bi":"مكاتب وهمية تغري المبادرين المتعثرين من فيروس كورونا"
    },
    {
        "id":2139,
        "title_t_bi":"«الشراكة» تتلقى عروض المقاولين لعقد الخدمات الاستشارية لمشاريع الطاقة والمياه المستقلة"
    },
    {
        "id":2140,
        "title_t_bi":"الحربي: «كورونا» أثبت أن «الاتصالات» من أهم القطاعات الدفاعية... تشغيلياً ومالياً"
    },
    {
        "id":2141,
        "title_t_bi":"شركة مستشفيات الضمان الصحي تستأنف أعمال بناء مستشفياتها"
    },
    {
        "id":2142,
        "title_t_bi":"طيران الجزيرة تطلق خط رحلات جديداً إلى طرابزون 3 أغسطس"
    },
    {
        "id":2143,
        "title_t_bi":"مختبرات إضافية للـ PCR والأسعار بين 30 و35 ديناراً"
    },
    {
        "id":2144,
        "title_t_bi":"العودة للحياة الطبيعية منتصف أو آخر سبتمبر"
    },
    {
        "id":2145,
        "title_t_bi":"1000 إقامة لوافدين تسقط يومياً"
    },
    {
        "id":2146,
        "title_t_bi":"قسائم سكنية داخل المنطقة الحكومية"
    },
    {
        "id":2147,
        "title_t_bi":"بدء سريان الاغلاق التام بين المحافظات ومنع الحركة وإغلاق المحلات التجارية حتى الثامن من أغسطس القادم"
    },
    {
        "id":2148,
        "title_t_bi":"جلسة خاصة لمناقشة «تطوير الجزر»"
    },
    {
        "id":2149,
        "title_t_bi":"23 مليار دينار عجز فعلي في 5 سنوات"
    },
    {
        "id":2150,
        "title_t_bi":"الكويتيون محرومون من القروض إذا كانوا يعملون في شركات... «ورقية»"
    },
    {
        "id":2151,
        "title_t_bi":"«البنك الدولي»: تركيبة ميزانية الكويت «مقلقة».. أكثر من تحديات السيولة الحالية"
    },
    {
        "id":2152,
        "title_t_bi":"الخطوط الكويتية تفتح باب الحجوزات إلى 7 وجهات إقليمية وعالمية اعتباراً من 1 أغسطس"
    },
    {
        "id":2153,
        "title_t_bi":"اقتصاد الجزائر ينكمش 3.9% في الربع الأول"
    },
    {
        "id":2154,
        "title_t_bi":"كوريا الشمالية ترصد أول حالة مشتبه بإصابتها بفيروس كورونا"
    },
    {
        "id":2155,
        "title_t_bi":" محطة الجبيل التابعة لمؤسسة تحلية المياه تعوض نقص المياه من محطات القطاع الخاص في \"الشرقية\""
    },
    {
        "id":2156,
        "title_t_bi":"10 شركات مهدّدة بالشطب من بورصة الكويت"
    },
    {
        "id":2157,
        "title_t_bi":"وزير الصحة: 1.6 مليون جرعة ضد فيروس كورونا"
    },
    {
        "id":2158,
        "title_t_bi":"حالات الإصابة بكورونا تتجاوز 15.86 مليون والوفيات 639188 في العالم"
    },
    {
        "id":2159,
        "title_t_bi":"\"الطيران المدني\" تطرح تطبيق \"كويت - مسافر\" لخدمة المسافرين"
    },
    {
        "id":2160,
        "title_t_bi":"فيديو.. هكذا علّق مواطن إماراتي على اختياره ضمن حجاج هذا ‏العام"
    },
    {
        "id":2161,
        "title_t_bi":"وزارة المالية تنهي عملية تمويل شراء 842 حافلة لمشروع الملك عبدالعزيز للنقل العام بقيمة مليار ريال "
    },
    {
        "id":2162,
        "title_t_bi":"\"مؤسسة البترول الكويتية\": حريصون على صون المال العام وعدم المساس به"
    },
    {
        "id":2163,
        "title_t_bi":"\"إيجار\" توحد المقابل المالي لتوثيق العقد السكني على الشبكة"
    },
    {
        "id":2164,
        "title_t_bi":"أمانة عسير تغلق منتجعاً سياحياً بأبها بسبب مخالفات صحية"
    },
    {
        "id":2165,
        "title_t_bi":"تحذير من \"خلل كارثي\" للطائرات بسبب التوقف الطويل"
    },
    {
        "id":2166,
        "title_t_bi":"كيف تخسر الشركات أفضل موظفيها؟"
    },
    {
        "id":2167,
        "title_t_bi":"أخطاء مكلفة وقعت فيها شركات عالمية"
    },
    {
        "id":2168,
        "title_t_bi":"إرجاء إطلاق الصاروخ \"أريان 5\" إلى 31 تموز\/يوليو"
    },
    {
        "id":2169,
        "title_t_bi":"أستراليا: مطالبات بكين بالسيادة في بحر الصين الجنوبي غير مشروعة"
    },
    {
        "id":2170,
        "title_t_bi":"أمانة الشرقية تنفذ 576 جولة على الأسواق والمراكز التجارية بالمنطقة"
    },
    {
        "id":2171,
        "title_t_bi":" أمانة القصيم توفر مسلخا إضافيا بمدينة بريدة خلال موسم عيد الأضحى"
    },
    {
        "id":2172,
        "title_t_bi":"\"الصحة السعودية\": تسجيل 2201 إصابة جديدة بكورونا اليوم السبت.. ووفاة 31 شخصاً و2051 حالة تعافٍ جديدة "
    },
    {
        "id":2173,
        "title_t_bi":"\"هونج كونج\" تسجل 133 حالة إصابة بفيروس كورونا والعدوى المحلية في تزايد"
    },
    {
        "id":2174,
        "title_t_bi":"\"جمارك دبي\" تنجز 452.3 ألف مطالبة بـ 3.2 مليار درهم في النصف الأول"
    },
    {
        "id":2175,
        "title_t_bi":"\"الصحة\": زيادة أسرَّة العناية المركزة في مستشفيات عسير بنسبة 130%"
    },
    {
        "id":2176,
        "title_t_bi":"نظرة على أداء السوق السعودي الأسبوع الحالي"
    },
    {
        "id":2177,
        "title_t_bi":"الفلبين تسجل أكثر من ألفي إصابة جديدة بفيروس كورونا و20 وفاة"
    },
    {
        "id":2178,
        "title_t_bi":"إندونيسيا تسجل 1868 إصابة جديدة بفيروس كورونا و49 وفاة"
    },
    {
        "id":2179,
        "title_t_bi":"فيروس كورونا.. \"بوريس جونسون\" يقر بأن حكومته لم تستوعب الأمر في بداية الوباء"
    },
    {
        "id":2180,
        "title_t_bi":"أوكرانيا تسجل أعلى عدد إصابات يومية بكورونا في شهر"
    },
    {
        "id":2181,
        "title_t_bi":"اتفاقية تعاون بين المبرة الخليفية والجامعة البريطانية لتوفير منح دراسية للطلبة في البحرين"
    },
    {
        "id":2182,
        "title_t_bi":"هيئة الصحة في إنجلترا: السمنة تزيد مخاطر الوفاة بكوفيد-19"
    },
    {
        "id":2183,
        "title_t_bi":"سعر برميل النفط الكويتي ينخفض 1.33 دولار ليبلغ 43.42 دولار"
    },
    {
        "id":2184,
        "title_t_bi":"إجراءات أمن مشددة خارج قنصلية أمريكا في تشنغدو بعد قرار الصين إغلاقها"
    },
    {
        "id":2185,
        "title_t_bi":"عكس كل الاحتمالات.. كيف انضمت \"حالة ميؤوس منها\" لنادي أغنياء العالم؟"
    },
    {
        "id":2186,
        "title_t_bi":"افتتاح مركز لفحص «كورونا» بمنطقة حبحب في الفجيرة"
    },
    {
        "id":2187,
        "title_t_bi":"استراتيجية فاشلة .. العمال هم المشكلة أم الإدارة؟"
    },
    {
        "id":2188,
        "title_t_bi":"\"معرض دبي للهليكوبتر\" يعلن عن موعده الجديد في شهر يناير 2021 "
    },
    {
        "id":2189,
        "title_t_bi":"إدارة الهجرة الأمريكية: لن يُسمح للطلاب الأجانب الجدد بدخول الولايات المتحدة"
    },
    {
        "id":2190,
        "title_t_bi":"البر الرئيسي الصيني يسجل 34 إصابة جديدة بكورونا منها 20 في شينجيانغ"
    },
    {
        "id":2191,
        "title_t_bi":"إصابات كورونا في ألمانيا ترتفع إلى 204964"
    },
    {
        "id":2192,
        "title_t_bi":"10 أسباب لتراجع أعداد المواليد.. و15 حلاً للتشجيع على الإنجاب "
    },
    {
        "id":2193,
        "title_t_bi":"مستأجرون يشكون استغلال «التمديد الودّي» للعقود الإيجارية"
    },
    {
        "id":2194,
        "title_t_bi":"بالتفاصيل.. لوائح وأنظمة تنظيم الهيئة العامة للتجارة الخارجية "
    },
    {
        "id":2195,
        "title_t_bi":"بيان صحفي من \"هيئة أسواق المال\" بشأن تعديل بعض أحكام اللائحة التنفيذية للقانون رقم 7 لسنة 2010"
    },
    {
        "id":2196,
        "title_t_bi":"\"أمانة المدينة\" تلزم مقاولاً بإعادة سفلتة طريق على نفقته الخاصة لضعف الجودة  "
    },
    {
        "id":2197,
        "title_t_bi":"حالة تأهب في فيتنام بعد رصد أول إصابة محلية بكورونا خلال ثلاثة أشهر"
    },
    {
        "id":2198,
        "title_t_bi":"أهم الأخبار والأحداث العالمية في أسبوع"
    },
    {
        "id":2199,
        "title_t_bi":"«غرفة تجارة وصناعة البحرين» تدعو لتشريعات خليجية موحّدة لتعزيز الشراكة التجارية"
    },
    {
        "id":2200,
        "title_t_bi":"طيران الإمارات الأولى عالمياً في منح حماية من «كورونا»"
    },
    {
        "id":2201,
        "title_t_bi":"قبل 100 يوم .. تحذير أميركي من التجسس على انتخابات الرئاسة"
    },
    {
        "id":2202,
        "title_t_bi":"البرازيل تسجل 1156 حالة وفاة جديدة بفيروس كورونا"
    },
    {
        "id":2203,
        "title_t_bi":"الطيران المدني يعلن اشتراطات المغادرة والقدوم إلى السلطنة للمواطنين والأجانب"
    },
    {
        "id":2204,
        "title_t_bi":"بالصور .. قلعة في \"سان فرانسيسكو\" للبيع بنحو مليوني دولار"
    },
    {
        "id":2205,
        "title_t_bi":"بالصور .. هذا اليخت الفاخر يحصل على طاقته من مصدر غريب غير تقليدي"
    },
    {
        "id":2206,
        "title_t_bi":"ترامب يرشح مساعده كريستوفر ليدل لرئاسة منظمة التعاون الاقتصادي والتنمية"
    },
    {
        "id":2207,
        "title_t_bi":"مؤشرات الأسهم الأمريكية تغلق على انخفاض نتيجة التوترات مع الصين وتسجل خسائر أسبوعية"
    },
    {
        "id":2208,
        "title_t_bi":"الفضة تُغلق على انخفاضٍ لكنها تُحقق مكاسب أسبوعية بأكثر من 15%"
    },
    {
        "id":2209,
        "title_t_bi":"الخام الأمريكي يغلق على ارتفاع أعلى 41 دولارا .. و\"برنت\" يحقق مكاسب أسبوعية"
    },
    {
        "id":2210,
        "title_t_bi":"فرنسا تسجل أكثر من 1100 حالة إصابة جديدة بكورونا في 24 ساعة"
    },
    {
        "id":2211,
        "title_t_bi":"إجمالي إصابات فيروس كورونا في إسبانيا يرتفع 2255 حالة"
    },
    {
        "id":2212,
        "title_t_bi":"\"ترامب\": \"تسلا\" ستبني أكبر مصنع سيارات في العالم بـ\"تكساس\""
    },
    {
        "id":2213,
        "title_t_bi":"\"بيكر هيوز\": ارتفاع هامشي لعدد منصات التنقيب عن النفط في أمريكا هذا الأسبوع"
    },
    {
        "id":2214,
        "title_t_bi":"مدير \"فولكس فاجن\" يُشيد بأداء \"ماسك\" في قيادة \"تسلا\" ونجاحاتها المالية"
    },
    {
        "id":2215,
        "title_t_bi":"الأسهم الأوروبية تُغلق على انخفاضٍ وتُسجل خسائر أسبوعية بنحو 1.3%"
    },
    {
        "id":2216,
        "title_t_bi":"وكالة الطيران الفيدرالية الأمريكية تُحذر من خلل بمحركات النسخ الأقدم من \"737 ماكس\""
    },
    {
        "id":2217,
        "title_t_bi":"\"فيريزون\"  تحقق أرباحاً اعلى من التوقعات مع جذب مشتركين جدد في الربع الثاني"
    },
    {
        "id":2218,
        "title_t_bi":"سهم \"موديرنا\" يهبط بأكثر من 5% عقب نزاع يتعلق ببراءات الاختراع"
    },
    {
        "id":2219,
        "title_t_bi":"سهم  \"تسلا\" يهبط 6.5% في بداية التداولات"
    },
    {
        "id":2220,
        "title_t_bi":"مسح: حوالي نصف الأمريكيين الذين فقدوا وظائفهم خلال أزمة \"كورونا\" يعتقدون خسارتها بصورة دائمة"
    },
    {
        "id":2221,
        "title_t_bi":"أوكرانيا: بيانات الصندوقين الأسودين تؤكد اعتراضا غير قانوني لطائرة أسقطتها إيران"
    },
    {
        "id":2222,
        "title_t_bi":"\"الصحة القطرية\": شفاء 402 حالة ليصل إجمالي المتعافين إلى 105420 وتسجيل 394 إصابة جديدة بكورونا"
    },
    {
        "id":2223,
        "title_t_bi":"تراجع إيرادات \"شلمبرجيه\" 35%  خلال الربع الثاني مع انخفاض أسعار النفط "
    },
    {
        "id":2224,
        "title_t_bi":"\"الصحة السعودية\": تسجيل 2378 إصابة جديدة بكورونا اليوم الجمعة.. ووفاة 37 شخصاً و2241 حالة تعافٍ جديدة"
    },
    {
        "id":2225,
        "title_t_bi":"\"الصحة الكويتية: 753 إصابة جديدة بـ\"كورونا\" والاجمالي 62625 وتسجيل 4 حالات وفاة"
    },
    {
        "id":2226,
        "title_t_bi":"أمانة الشرقية تُدشن خدمة حجز مواعيد ذبح الأضاحي إلكترونياً"
    },
    {
        "id":2227,
        "title_t_bi":"المركزي الروسي يخفض الفائدة إلى مستوى قياسي "
    },
    {
        "id":2228,
        "title_t_bi":"\"أرقام\" تُعلن فتح التصويت في خدمة \"آراء المستثمرين\" لقياس توقعات المستثمرين لاتجاه السوق السعودي والأسهم الأسبوع المقبل"
    },
    {
        "id":2229,
        "title_t_bi":"وكيل البلديات: رصد 1536 مخالفة عبر النظام الجديد \"الرصد المتحرك\" خلال النصف الأول من العام الجاري"
    },
    {
        "id":2230,
        "title_t_bi":"ارتفاع هامشي لأسعار الذهب لتتداول قرب مستوى 1900 دولار "
    },
    {
        "id":2231,
        "title_t_bi":"النيابة العامة في أبوظبي تبدأ الإجراءات التنفيذية للقرار السامي بالعفو عن السجناء"
    },
    {
        "id":2232,
        "title_t_bi":"أمانة جازان تنفّذ جولات تفتيشية على صالونات الحلاقة بمحافظة الدرب"
    },
    {
        "id":2233,
        "title_t_bi":"سعر نفط عُمان ينخفض بمقدار 1.42 دولار"
    },
    {
        "id":2234,
        "title_t_bi":"وكالة: شركة صينية ناشئة للسيارات الكهربائية تخطط لطرح أسهمها في شنغهاي "
    },
    {
        "id":2235,
        "title_t_bi":"\"الصحة العمانية\": تسجيل 1145 إصابة جديدة بمرض فيروس كورونا في السلطنة"
    },
    {
        "id":2236,
        "title_t_bi":"\"الصحة العمانية\": تسجيل 4 حالات وفاة جديدة لمصابين بفيروس كورونا في السلطنة"
    },
    {
        "id":2237,
        "title_t_bi":"إصابات كورونا في روسيا تتجاوز 800 ألف"
    },
    {
        "id":2238,
        "title_t_bi":"المفوضية الأوروبية: تحرك إيرباص يجب أن يسوي نزاعا مع أمريكا في منظمة التجارة"
    },
    {
        "id":2239,
        "title_t_bi":"شركة طاقة بريطانية توافق على بيع أعمالها في أمريكا مقابل 3.6 مليار دولار"
    },
    {
        "id":2240,
        "title_t_bi":"وكالة: أكثر من 1000 موظف لدى \"تويتر\" لديه إمكانية الوصول إلى الإعدادات الداخلية لحسابات المستخدمين"
    },
    {
        "id":2241,
        "title_t_bi":"\"الدار العقارية\" تفتتح \"سول بيتش\" في ممشى السعديات"
    },
    {
        "id":2242,
        "title_t_bi":"ارتفاع الين إلى أعلى مستوياته في شهر مع الإقبال على الملاذات الآمنة "
    },
    {
        "id":2243,
        "title_t_bi":"مؤشر \"شنغهاي المركب\" يغلق عند أدنى مستوى في 3 أسابيع مع زيادة التوترات السياسية "
    },
    {
        "id":2244,
        "title_t_bi":"ارتفاع عدد الحرائق ثلاث مرات في أراضي بانتانال البرازيلية الرطبة في 2020"
    },
    {
        "id":2245,
        "title_t_bi":"استقرار الدولار قرب أدنى مستوى منذ نحو عامين"
    },
    {
        "id":2246,
        "title_t_bi":"انخفاض أسعار الفضة لكنها تتجه لتسجيل أفضل أداء أسبوعي في 4 عقود "
    },
    {
        "id":2247,
        "title_t_bi":"رئيس الدولة يأمر بالإفراج عن 515 نزيلا بالمنشآت الاصلاحية والعقابية بمناسبة عيد الأضحى المبارك"
    },
    {
        "id":2248,
        "title_t_bi":"سعر برميل النفط الكويتي يرتفع 30 سنتا ليبلغ 44.75 دولار"
    },
    {
        "id":2249,
        "title_t_bi":"\"الصحة الكويتية\": شفاء 668 إصابة من \"كوفيد 19\" خلال الـ24 ساعة الماضية والإجمالي 52915"
    },
    {
        "id":2250,
        "title_t_bi":"ارتفاع النشاط الصناعي في منطقة اليورو لأعلى مستوى منذ عامين خلال يوليو"
    },
    {
        "id":2251,
        "title_t_bi":"وزارة: انخفاض عدد الوافدين الأجانب على تركيا 96% في يونيو"
    },
    {
        "id":2252,
        "title_t_bi":"تقرير: خسائر وظائف شركات الطيران عالمياً بسبب أزمة \"كورونا\" تصل إلى 400 ألف"
    },
    {
        "id":2253,
        "title_t_bi":"«موديز»: الإمارات الأولى بين أكبر 10 اقتصادات ناشئة "
    },
    {
        "id":2254,
        "title_t_bi":"\"محمد بن راشد\" يهنئ مواطنين بزواجهما البسيط"
    },
    {
        "id":2255,
        "title_t_bi":"\"إيرباص\" توافق على إنهاء خلافها حول المساعدات الحكومية مع منظمة التجارة العالمية"
    },
    {
        "id":2256,
        "title_t_bi":"النيابة العامة تتخذ الإجراءات القانونية ضد 102 شخص غيروا بيانات رسالة فحص «كوفيد-19»"
    },
    {
        "id":2257,
        "title_t_bi":"دراسة برازيلية تعتبر هيدروكسي كلوروكين غير فعال في مواجهة \"كوفيد-19\""
    },
    {
        "id":2258,
        "title_t_bi":"مع ارتفاع ثروته 18.8 مليار دولار منذ بداية العام .. \"موكيش أمباني\" يصبح خامس أثرياء العالم "
    },
    {
        "id":2259,
        "title_t_bi":"هبوط الأسهم الأوروبية في بداية الجلسة مع تصعيد الخلاف الدبلوماسي بين واشنطن وبكين"
    },
    {
        "id":2260,
        "title_t_bi":"مستثمر حكومي نمساوي و\"مبادلة\" يمددان التعاون في \"أو.إم.في\""
    },
    {
        "id":2261,
        "title_t_bi":"مصادر: تجميد أصول \" بي آر شيتي\" مؤسس \"إن إم سي للرعاية الصحية\" "
    },
    {
        "id":2262,
        "title_t_bi":"انخفاض هامشي لأسعار الذهب لكنها تتجه لتسجيل مكاسب أسبوعية "
    },
    {
        "id":2263,
        "title_t_bi":"مصادر: \"ترايستار للخدمات اللوجستية\" تعتزم إدراج أسهمها في سوق دبي المالي "
    },
    {
        "id":2264,
        "title_t_bi":"المكسيك تسجل ‭8438‬ إصابة جديدة بكورونا"
    },
    {
        "id":2265,
        "title_t_bi":"هبوط \"شنغهاي المركب\" بأكثر من 4% خلال الجلسة مع تصعيد الخلاف الدبلوماسي بين الصين وأمريكا"
    },
    {
        "id":2266,
        "title_t_bi":"السوق السعودي: 26 شركة أعلنت نتائجها المالية للربع الثاني 2020 حتى الآن"
    },
    {
        "id":2267,
        "title_t_bi":"خام \"برنت\" يستقر ويتجه لتسجيل مكاسب أسبوعية هامشية"
    },
    {
        "id":2268,
        "title_t_bi":"\"الزكاة والدخل\": يجب تسجيل بيانات الصك وبائع العقار لمعرفة استحقاق ضريبة القيمة المضافة  "
    },
    {
        "id":2269,
        "title_t_bi":"مشروع النفط الثقيل.. قيمة مضافة للاقتصاد الوطني وتنويع لمنتجات الكويت البترولية"
    },
    {
        "id":2270,
        "title_t_bi":"\"التجارة\" تشهر بوافد يدير منشأة لبيع أجهزة الكمبيوتر والاتصالات"
    },
    {
        "id":2271,
        "title_t_bi":"الشركات الأكثر ارتفاعًا وانخفاضا الأسبوع الماضي"
    },
    {
        "id":2272,
        "title_t_bi":"ترامب يبحث هاتفياً مع بوتين نزع الأسلحة النووية وفيروس كورونا"
    },
    {
        "id":2273,
        "title_t_bi":"ندوة افتراضية حول «قانون الإفلاس» نظمتها غرفة البحرين"
    },
    {
        "id":2274,
        "title_t_bi":"حصيلة \"كورونا\" ليوم الخميس.. 4 وفيات و359 إصابة وتعافي 518 حالة"
    },
    {
        "id":2275,
        "title_t_bi":"«اقتصادية أبوظبي» تصدر ضوابط منح التصاريح الإعلانية والترويجية"
    },
    {
        "id":2276,
        "title_t_bi":"قمة طارئة للمجموعة الاقتصادية لغرب أفريقيا حول مالي الإثنين"
    },
    {
        "id":2277,
        "title_t_bi":"للرفاهية في زمن \"كورونا\".. مصممة أوروبية تطرح كمامات مرصعة بالحلي"
    },
    {
        "id":2278,
        "title_t_bi":"“اتحاد مصارف الكويت”: عطلة البنوك خلال العيد 5 أيام"
    },
    {
        "id":2279,
        "title_t_bi":"\"إنتل\" تحقق أرباحاً أعلى من التوقعات لكنها تؤجل طرح الجيل القادم من رقائقها الإلكترونية"
    },
    {
        "id":2280,
        "title_t_bi":"تعيين الحمد عضواً منتدباً في «المؤسسة» على طاولة «الأعلى للبترول»"
    },
    {
        "id":2281,
        "title_t_bi":"إعفاء الشركات من تقييم عقاراتها المحاسَب عنها بالتكلفة"
    },
    {
        "id":2282,
        "title_t_bi":"«الطيران المدني»: تدريب جميع الجهات على البروتوكول الصحي لتشغيل المطار"
    },
    {
        "id":2283,
        "title_t_bi":"عبدالصمد: توجّه لخفض مصروفات الميزانية بنسبة 20% ووقف استقطاع 10% لصالح صندوق الأجيال القادمة"
    },
    {
        "id":2284,
        "title_t_bi":"ارتفاع إصابات كورونا ووفياتها في فرنسا"
    },
    {
        "id":2285,
        "title_t_bi":"عقود الغاز الطبيعي تقفز 6.2% مسجلة أعلى إغلاق في نحو أسبوعين"
    },
    {
        "id":2286,
        "title_t_bi":"تغيرات كبار الملاك في السوق السعودي \"تاسي\" ليوم الثلاثاء 21 يوليو (شمس - الرياض ريت)"
    },
    {
        "id":2287,
        "title_t_bi":"\"ساما\" تصدر ضوابط التأمين الشامل على المركبات المؤجرة تمويلياً للأفراد"
    },
    {
        "id":2288,
        "title_t_bi":"مجلس المناقصات يفتح مظاريف 84 عطاء وثلاث مزايدات"
    },
    {
        "id":2289,
        "title_t_bi":"\"الطيران المدني\": استرداد قيمة حجوزات السفر والفنادق الملغية ما بين 14 مارس و31 يوليو \"كاملة\""
    },
    {
        "id":2290,
        "title_t_bi":"وزير \"الشؤون البلدية\" يعتمد العمل بالشروط الصحية والفنية والسلامة اللازم توافرها في الإسكان الجماعي للأفراد في السعودية"
    },
    {
        "id":2291,
        "title_t_bi":"دراسة: الغلاف الجوي للأرض أكثر حساسية لانبعاثات ثاني أكسيد الكربون مما كان يُعتقد"
    },
    {
        "id":2292,
        "title_t_bi":"\"ليجو\" الدنماركية تسحب لعبة مستوحاة من طائرة حربية حقيقية"
    },
    {
        "id":2293,
        "title_t_bi":"التقنية والاتصالات وتنمية نفط عمان توقعان مذكرة تعاون"
    },
    {
        "id":2294,
        "title_t_bi":"الغاز الطبيعي يزيد مكاسبه عقب بيانات المخزونات الأمريكية"
    },
    {
        "id":2295,
        "title_t_bi":"مع طفرة التصاميم الجذابة..كيف تتم عملية طلاء الطائرات؟ وكم تبلغ تكلفتها؟"
    },
    {
        "id":2296,
        "title_t_bi":"صحيفة: مستثمرون أمريكيون يدرسون شراء \"تيك توك\" لمنع حظره في الولايات المتحدة"
    },
    {
        "id":2297,
        "title_t_bi":"سهم \"تسلا\" يصعد بأكثر من 3% في بداية الجلسة بعد ارتفاع مفاجئ في أرباح الربع الثاني"
    },
    {
        "id":2298,
        "title_t_bi":"هبوط الأسهم الأمريكية في بداية الجلسة مع ارتفاع طلبات إعانة البطالة لأول مرة منذ مارس"
    },
    {
        "id":2299,
        "title_t_bi":"وزير الخزانة الأمريكي: خطة الجمهوريين بالكونجرس ستشمل تمديداً لإعانات البطالة"
    },
    {
        "id":2300,
        "title_t_bi":"\"الوطنية للبناء والتسويق\" تدعو مساهميها إلى حضور اجتماع الجمعية العامة العادية (الاجتماع الأول)"
    },
    {
        "id":2301,
        "title_t_bi":"بكين ترد على اتهامها بـ\"إيواء عالمة صينية هاربة\" بمبنى قنصليتها بسان فرانسيسكو"
    },
    {
        "id":2302,
        "title_t_bi":" إدانة مخالف لنظام السوق المالية وتغريمه 70 ألف ريال "
    },
    {
        "id":2303,
        "title_t_bi":"\"طيبة للاستثمار\" توقع اتفاقية تمويل إسلامي طويل الأجل مع \"بنك البلاد\" بقيمة 1.36 مليار ريال"
    },
    {
        "id":2304,
        "title_t_bi":"\"إيلون ماسك\": المصنع الجديد لـ \"تسلا\" يتم تشييده في تكساس "
    },
    {
        "id":2305,
        "title_t_bi":"شركة \"سبكيم العالمية\" تسجل خسائر قدرها 152 مليون ريال بنهاية النصف الأول 2020 .. وخسائر الربع الثاني 99 مليون ريال"
    },
    {
        "id":2306,
        "title_t_bi":"بلجيكا تفرض وضع الكمامات في أماكن التسوق والمباني الحكومية"
    },
    {
        "id":2307,
        "title_t_bi":"بسبب \"كورونا\".. الاتحاد الأوروبي يستعد لإدخال تعديلات على بعض لوائحه المالية"
    },
    {
        "id":2308,
        "title_t_bi":"\"اللجنة التنسيقية\" تقرر فتح الصالات الرياضية والملاعب الخارجية وبرك السباحة"
    },
    {
        "id":2309,
        "title_t_bi":"\"طيران الإمارات\" تعرض على طيارين وأطقم الضيافة إجازة لأربعة أشهر دون أجر"
    },
    {
        "id":2310,
        "title_t_bi":"ارتفاع أرباح \"الوطنية للإجارة\" إلى 6.51 مليون ريال (+62%) بنهاية النصف الأول 2020"
    },
    {
        "id":2311,
        "title_t_bi":" \"وزيرا التعليم والبيئة\" يوقعان مذكرة تعاون في المجالات العلمية والبحثية وتعزيز \"حماية البيئة\" والحد من \"الهدر المائي والغذائي\" في المناهج التعليمية"
    },
    {
        "id":2312,
        "title_t_bi":"\"البنك السعودي للاستثمار\" يحقق أرباحاً قدرها 413 مليون ريال بنهاية النصف الأول 2020 .. وأرباح الربع الثاني 262 مليون ريال"
    },
    {
        "id":2313,
        "title_t_bi":"صحيفة: صندوق الثروة السيادي الروسي يزعم إجراء محادثات مع \"سوفت بنك\" بشأن استثمارات تقنية مشتركة "
    },
    {
        "id":2314,
        "title_t_bi":"\"الهيئة\" توافق على طرح وحدات \"صندوق بر الرياض الوقفي\" طرحاً عاماً"
    },
    {
        "id":2315,
        "title_t_bi":"\"الهيئة\" توافق على طرح وحدات \"صندوق سامبا لصكوك الشركات\" طرحاً عاماً"
    },
    {
        "id":2316,
        "title_t_bi":"رصد يومي للتغير في التداولات وإغلاق السوق السعودي خلال فترة المزاد وجلسة التداول على سعر الإغلاق  "
    },
    {
        "id":2317,
        "title_t_bi":"تراجع أرباح \"البنك التجاري القطري\" إلى 901.2 مليون ريال (-5%) بنهاية النصف الأول 2020"
    },
    {
        "id":2318,
        "title_t_bi":"مجلس إدارة \"أسمنت الجنوبية\" يُقر توزيع أرباح نقدية بنسبة 22.5% عن النصف الأول 2020"
    },
    {
        "id":2319,
        "title_t_bi":"شركة تابعة لـ\"المملكة القابضة\" تمدد مذكرة تفاهم مع \"عطاء التعليمية\" لمدة شهرين لمبادلة حصص في \"مدارس المملكة\""
    },
    {
        "id":2320,
        "title_t_bi":"\"الصحة الكويتية\": 687 إصابة جديدة بـ\"كورونا\" والإجمالي 61872 وتسجيل 4 حالات وفاة"
    },
    {
        "id":2321,
        "title_t_bi":"\"هيئة السوق\" توافق على الطلب المقدم من شركة \"مكيال المالية\" لإنشاء منصة تمويل الملكية الجماعية"
    },
    {
        "id":2322,
        "title_t_bi":"\"وزير الصحة العماني\": الهدف من إغلاق المحافظات جاء لتقليل عدد الحالات المُصابة بفيروس كورونا"
    },
    {
        "id":2323,
        "title_t_bi":"مؤشر \"نمو حد أعلى\" يتراجع بـ1.5 % عند 8145 نقطة.. وسط تداولات بلغت 16.4 مليون ريال"
    },
    {
        "id":2324,
        "title_t_bi":"\"هيئة الاتصالات\" توقع مذكرة تفاهم مع منظمة تسجيل شبكات الإنترنت (RIPE NCC) لرفع مستوى التعاون والتنسيق بين الطرفين في أعمال الإنترنت"
    },
    {
        "id":2325,
        "title_t_bi":"\"السوق السعودي\" يغلق على تراجع بـ\"نقطة واحدة\" عند 7427 نقطة.. وسط تداولات بلغت 5.2 مليار ريال"
    },
    {
        "id":2326,
        "title_t_bi":"لماذا قامت تلك الشركة برحلات جوية دون ركاب أو نحو وجهة محددة؟"
    },
    {
        "id":2327,
        "title_t_bi":"بعد اختبار ذاكرة من 5 كلمات .. \"ترامب\": يؤكد براعته الذهنية ويدعو منافسه الديمقراطي لإجرائه "
    },
    {
        "id":2328,
        "title_t_bi":"تأجيل اجتماع مجلس إدارة \"العربي المتحد\" إلى يوم 27 يوليو 2020"
    },
    {
        "id":2329,
        "title_t_bi":" 5 شركات تأمين تقدم خدماتها عبر منصة «بيمة» على مدار الساعة"
    },
    {
        "id":2330,
        "title_t_bi":"عمومية \"رأسمال القابضة\" التابعة لـ\"مينا العقارية\" توافق على الاستحواذ على \"كفيك للوساطة\""
    },
    {
        "id":2331,
        "title_t_bi":"292 مليون درهم قيمة المبايعات العقارية في دبي اليوم "
    },
    {
        "id":2332,
        "title_t_bi":"\"الجزيرة كابيتال\": أرباح \"موبايلي\" أعلى من توقعاتنا.. ونستمر في توصيتنا بالحياد للسهم مع رفع السعر المستهدف إلى 27.50 ريال"
    },
    {
        "id":2333,
        "title_t_bi":"\"السعودية للكهرباء\": تشغيل نظام التبريد لمداخل الهواء لتوربينات محطة وعد الشمال"
    },
    {
        "id":2334,
        "title_t_bi":"\"سبكيم العالمية\" تحقق خسائر بقيمة 99 مليون ريال خلال الربع الثاني 2020 "
    },
    {
        "id":2335,
        "title_t_bi":"اجتماع مجلس إدارة \"أملاك للتمويل\" يوم 28 يوليو 2020 "
    },
    {
        "id":2336,
        "title_t_bi":"تراجع إيرادات \"تويتر\" 19% في الربع الثاني رغم النمو القوي لعدد المستخدمين"
    },
    {
        "id":2337,
        "title_t_bi":"رئيس دائرة الصحة أبوظبي يدعو للمشاركة في المرحلة الثالثة من التجارب السريرية للقاح كوفيد-19"
    },
    {
        "id":2338,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"بنك البحرين والكويت\" بشأن الأمور الاعتيادية وغير الاعتيادية"
    },
    {
        "id":2339,
        "title_t_bi":"\"مجموعة الإمارات للاتصاﻻت\" تعلن عن تعيين الرئيس التنفيذي للشؤون المالية"
    },
    {
        "id":2340,
        "title_t_bi":"\"المؤسسة العامة للحبوب\" تبدأ صرف مستحقات الدفعة الثالثة لمزارعي القمح المحلي لهذا الموسم"
    },
    {
        "id":2341,
        "title_t_bi":"\"بنك ظفار\" يعلن عن تغييرات داخلية في مناصب الإدارة التنفيذية"
    },
    {
        "id":2342,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"صناعة الكابلات العمانية\" المنعقد في 23 يوليو 2020 "
    },
    {
        "id":2343,
        "title_t_bi":"الفضة تعاود الارتفاع في ظل تزايد التوترات بين الولايات المتحدة والصين"
    },
    {
        "id":2344,
        "title_t_bi":"الصين تتوقع المزيد من الكوارث مع استمرار الأمطار الغزيرة"
    },
    {
        "id":2345,
        "title_t_bi":"مجلس إدارة \"بنك الفجيرة الوطني\" يناقش البيانات المالية للنصف الأول 2020 يوم 28 يوليو"
    },
    {
        "id":2346,
        "title_t_bi":" 200 ألف رأس من الأغنام والأبقار متوفرة في الأسواق لعيد الأضحى"
    },
    {
        "id":2347,
        "title_t_bi":"الإمارات: تسجيل 254 إصابة جديدة بفيروس كورونا اليوم .. و494 حالة شفاء إضافية "
    },
    {
        "id":2348,
        "title_t_bi":"\"وزير الإسكان\" يدشن خدمة \"التصاميم النموذجية\" ضمن خيار \"البناء الذاتي\" عبر تطبيق \"سكني\""
    },
    {
        "id":2349,
        "title_t_bi":"عبر نظام \"نور\" .. \"تطوير النقل التعليمي\" تعلن بدء التسجيل في خدمة النقل المدرسي للعام الدراسي المقبل 1442هـ"
    },
    {
        "id":2350,
        "title_t_bi":"المدير التنفيذي لـ \"جولدمان ساكس\": الاقتصاد الأمريكي لا يزال في المراحل الأولى من أثر الوباء"
    },
    {
        "id":2351,
        "title_t_bi":"\"المغاربية القابضة\": إفصاح مكمل بخصوص الحكم لصالح شركة تابعة في دعوى ضد مطور مشروع \"امبوريا\" بتركيا"
    },
    {
        "id":2352,
        "title_t_bi":"\"الصحة البحرينية\" تعلن عن حالة وفاة بفيروس كورونا لوافد يبلغ 35 عاماً"
    },
    {
        "id":2353,
        "title_t_bi":"ما هي مجالات التوتر الرئيسية في العلاقة بين أمريكا والصين؟"
    },
    {
        "id":2354,
        "title_t_bi":"دبي تتيح لأصحاب الأعمال الاستفادة من الحوافز المقدمة من الحكومة حتى نهاية سبتمبر 2020"
    },
    {
        "id":2355,
        "title_t_bi":"\"الصحة الكويتية\": شفاء 727 إصابة من \"كوفيد 19\" خلال الـ24 ساعة الماضية والاجمالي 52247"
    },
    {
        "id":2356,
        "title_t_bi":"نظرة على أداء شركة \"دلة الصحية\" والنتائج المتوقعة خلال الربع الثاني 2020"
    },
    {
        "id":2357,
        "title_t_bi":"السعودية: انخفاض قيمة الصادرات النفطية إلى 23.9 مليار ريال خلال مايو 2020.. و65% حصتها من إجمالي الصادرات"
    },
    {
        "id":2358,
        "title_t_bi":"\"هيئة أسواق المال\" تجدد ترخيص نظام استثمار جماعي لصندوق \"الفرص الاستثمارية الكويتي\""
    },
    {
        "id":2359,
        "title_t_bi":"هبوط الأسهم الصينية في نهاية التعاملات مع متابعة التطورات السياسية والاقتصادية"
    },
    {
        "id":2360,
        "title_t_bi":"تمديد الفترة الزمنية لنتيجة فحص \"كورونا\" للقادمين إلى الإمارات "
    },
    {
        "id":2361,
        "title_t_bi":"انخفاض الدولار لأدنى مستوى في 4 أشهر وسط متابعة التوترات الجيوسياسية"
    },
    {
        "id":2362,
        "title_t_bi":"السعودية: الرقم القياسي لأسعار العقارات يرتفع بنسبة 0.7% في الربع الثاني 2020"
    },
    {
        "id":2363,
        "title_t_bi":"  فشل بيع طائرة الرئاسة المكسيكية في أمريكا بعد محاولات لعام ونصف"
    },
    {
        "id":2364,
        "title_t_bi":"\"هيئة أسواق المال\": قرار رقم \"60\" بشأن تعديل بعض أحكام اللائحة التنفيذية للقانون رقم 7 لسنة 2010"
    },
    {
        "id":2365,
        "title_t_bi":"أعضاء بمجلس الشيوخ يتهمون \"ترامب\" والبيت الأبيض بالتقليل من مخاطر جائحة \"كورونا\""
    },
    {
        "id":2366,
        "title_t_bi":"مختصون لـ\"أرقام\": التأثير الفعلي لقرار الربط الآلي لتأمين المركبات يعتمد على مستوى وآلية التنفيذ.. وسيظهر بصورة أوضح بعد عام من تطبيقه"
    },
    {
        "id":2367,
        "title_t_bi":"إجمالي إصابات كورونا في روسيا يقترب من 800 ألف"
    },
    {
        "id":2368,
        "title_t_bi":"\"جرين بتروكام\" للمنتجات البتروكيماوية توسع عملياتها في حرة الحمرية بالشارقة"
    },
    {
        "id":2369,
        "title_t_bi":"\"إنوفست\" تعلن تغيير جدول أعمال اجتماع مجلس الإدارة المقرر في 28 يوليو 2020"
    },
    {
        "id":2370,
        "title_t_bi":"نظرة على أداء شركة \"هرفي\" والنتائج المتوقعة خلال الربع الثاني 2020"
    },
    {
        "id":2371,
        "title_t_bi":"بدعم من الشركات المصنعة للقفازات .. البورصة الماليزية تتفوق على جميع أسواق الأسهم العالمية"
    },
    {
        "id":2372,
        "title_t_bi":"العاصفة المثالية .. ماذا وراء الارتفاعات القوية لأسعار الفضة مؤخراً؟"
    },
    {
        "id":2373,
        "title_t_bi":"ارتفاع الأسهم الأوروبية في بداية الجلسة مع متابعة التوترات التجارية وإعلان نتائج أعمال الشركات"
    },
    {
        "id":2374,
        "title_t_bi":"أعداد مشتركي الهاتف المتحرك في الإمارات تنخفض إلى 16.8 مليون مشترك (-9%) بنهاية مايو الماضي"
    },
    {
        "id":2375,
        "title_t_bi":"\"يو بي إس\" يتوقع نمو اقتصاد الصين بنحو 2.5% في العام الجاري"
    },
    {
        "id":2376,
        "title_t_bi":"\"لاري فينك\" باع أسهمًا في أكبر شركة لإدارة الأصول بالعالم بأكثر من 24 مليون دولار"
    },
    {
        "id":2377,
        "title_t_bi":"الذهب يواصل الارتفاع أعلى 1870 دولاراً.. والفضة تتراجع لكن لا تزال أعلى 23 دولاراً"
    },
    {
        "id":2378,
        "title_t_bi":"سعر برميل النفط الكويتي يرتفع 23 سنتا ليبلغ 44.45 دولار"
    },
    {
        "id":2379,
        "title_t_bi":"الهند تسجل 45720 إصابة و1129 وفاة جديدة بكورونا"
    },
    {
        "id":2380,
        "title_t_bi":"\"الخضري\" تعلن آخر التطورات بخصوص سير إجراء إعادة التنظيم المالي كأحد إجراءات نظام الإفلاس"
    },
    {
        "id":2381,
        "title_t_bi":"الأسهم اليابانية في عطلة رسمية"
    },
    {
        "id":2382,
        "title_t_bi":"\"تويتر\": المخترقون وصلوا إلى الرسائل المباشرة لـ 36 حسابًا"
    },
    {
        "id":2383,
        "title_t_bi":"أهم الأحداث المؤثرة على تداولات اليوم الخميس 23 يوليو 2020"
    },
    {
        "id":2384,
        "title_t_bi":"\"أوكرانيا\" تلغي فيزا الدخول عن البحرينيين"
    },
    {
        "id":2385,
        "title_t_bi":"مجلس إدارة \"اس تي سي\" الكويتية يوافق على تعيينات إدارية "
    },
    {
        "id":2386,
        "title_t_bi":"\"بوبيان تكافل\" تضيف تغطية \"كورونا\" إلى برنامجها التأميني"
    },
    {
        "id":2387,
        "title_t_bi":"\"أمير الكويت\" يغادر البلاد متوجهاً إلى الولايات المتحدة لاستكمال العلاج"
    },
    {
        "id":2388,
        "title_t_bi":"\"هيئة المقاولين\": إطلاق العقود النموذجية قبل نهاية العام الجاري"
    },
    {
        "id":2389,
        "title_t_bi":"تراجع أرباح الوطنية للاتصالات \"أريد\" إلى 1.66 مليون د.ك (-90 %) بنهاية النصف الأول 2020 "
    },
    {
        "id":2390,
        "title_t_bi":" \"أمانة للتأمين\" تعلن انخفاض خسائرها المتراكمة إلى 34.77% من رأس المال"
    },
    {
        "id":2391,
        "title_t_bi":"مصرفي يساعد صديقه في الاستيلاء على مليونَيْ درهم بالاحتيال"
    },
    {
        "id":2392,
        "title_t_bi":"\"مسقط المالية\" تعلن إتاحة تقارير التقييم للنصف الأول للعام 2020 لصندوق المشاعر ريت كما في 30 يونيو 2020"
    },
    {
        "id":2393,
        "title_t_bi":"تأجيل مونديال التقاط الأوتاد إلى 2022"
    },
    {
        "id":2394,
        "title_t_bi":"اجتماع مجلس إدارة \"دار التكافل\" يوم 27 يوليو 2020 "
    },
    {
        "id":2395,
        "title_t_bi":"«كَفو» تلغي رسوم توصيل الوقود"
    },
    {
        "id":2396,
        "title_t_bi":"بالفيديو.. \"دبي الدولي\" إجراءات وتدابير لتسريع وتيرة التعافي"
    },
    {
        "id":2397,
        "title_t_bi":"نتائج شركة \"عمان للتأمين\" للربع الثاني 2020"
    },
    {
        "id":2398,
        "title_t_bi":"\"تجّار مواشي\": الأسعار تصل إلى 2500 درهم.. والأضاحي الصومالية الأرخص"
    },
    {
        "id":2399,
        "title_t_bi":"فحوص مجانية لأهالي ضواحي الشارقة"
    },
    {
        "id":2400,
        "title_t_bi":"\"موانئ دبي العالمية\" تختار \"شنايدر إلكتريك\" لتوزيع الطاقة الذكية في ميناء السخنة "
    },
    {
        "id":2401,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"الباطنة للطاقة\" المنعقد في 22 يوليو 2020 "
    },
    {
        "id":2402,
        "title_t_bi":"\"ديفيدند جيت كابيتال\" وشركاؤها تستثمر 2 مليون دولار في مشروعها الجديد «المطابخ الافتراضية»"
    },
    {
        "id":2403,
        "title_t_bi":"\"الصحة البحرينية\": 321 حالة جديدة .. انخفاض ملحوظ في عدد الإصابات اليومية"
    },
    {
        "id":2404,
        "title_t_bi":"مناقشات السوق السعودي \"تداول\" ليوم الخميس 23 يوليو 2020"
    },
    {
        "id":2405,
        "title_t_bi":"قادة العالم سيرسلون مقاطع فيديو بدلا من السفر لمقر الأمم المتحدة في سبتمبر"
    },
    {
        "id":2406,
        "title_t_bi":"البر الرئيسي الصيني يسجل 22 حالة إصابة بكورونا بينها 18 في شينجيانغ"
    },
    {
        "id":2407,
        "title_t_bi":"رئيسة بلدية واشنطن تلزم السكان بوضع كمامات لدى الخروج من منازلهم"
    },
    {
        "id":2408,
        "title_t_bi":"إعفاء المتعاقدين مع الحكومة من غرامات التأخير"
    },
    {
        "id":2409,
        "title_t_bi":"«التحقيق البرلمانية»: 4.74 مليار دولار خسائر القطاع النفطي"
    },
    {
        "id":2410,
        "title_t_bi":"«مكاتب السفر» يطالب «الطيران المدني» بوقف حجر القادمين"
    },
    {
        "id":2411,
        "title_t_bi":"المؤسسة العامة للتأمينات الاجتماعية غير خاضعة لقانون مجلس الخدمة المدنية ونظامه"
    },
    {
        "id":2412,
        "title_t_bi":"500 شركة في «OTC»... 98 منها فقط تتداول وفقاً للعرض والطلب"
    },
    {
        "id":2413,
        "title_t_bi":"مذكرة تفاهم بين الكويت وكوريا لمنع الجرائم الجمركية"
    },
    {
        "id":2414,
        "title_t_bi":"عيون العقاريين على استثمارات «المناطق الشمالية»"
    },
    {
        "id":2415,
        "title_t_bi":"وزير المالية يوضح ما قصده في تصريحه بشان ضريبة الدخل"
    },
    {
        "id":2416,
        "title_t_bi":"زلزال قوته 6.2 درجة بمنطقة زيزانغ الغربية بالصين"
    },
    {
        "id":2417,
        "title_t_bi":"انقسام حكومي على الانتقال إلى «المرحلة الثالثة»"
    },
    {
        "id":2418,
        "title_t_bi":"كاليفورنيا تتجاوز نيويورك وتسجل أكبر عدد لإصابات كورونا في أمريكا"
    },
    {
        "id":2419,
        "title_t_bi":"\"تسلا\" تفاجئ الأسواق برابع أرباح فصلية على التوالي .. والإيرادات تتراجع 5%"
    },
    {
        "id":2420,
        "title_t_bi":"مصدر مسؤول : موضوع  \"ضريبة الدخل\" لم يسبق نقاشه في أي من المجالس أو اللجان الحكومية وليس مطروحاً للنقاش أساساً"
    },
    {
        "id":2421,
        "title_t_bi":"الإمارات تُلزم جميع المسافرين القادمين إليها بإجراء فحص كوفيد - 19 \"بي سي آر\""
    },
    {
        "id":2422,
        "title_t_bi":"مسؤول بمنظمة الصحة العالمية: لا يجب توقع لقاح لـ\"كورونا\" قبل عام 2021"
    },
    {
        "id":2423,
        "title_t_bi":"بدء الاكتتاب المباشر في الإصدار 21 لسندات التنمية الحكومية من خلال \"بورصة البحرين\""
    },
    {
        "id":2424,
        "title_t_bi":"وزير الشؤون البلدية والقروية يطلق خدمة \"التقييم الذاتي\" عبر منصة \"بلدي\""
    },
    {
        "id":2425,
        "title_t_bi":"\"نايمكس\" يمحو خسائره رغم ارتفاع المخزون الأمريكي .. و\"برنت\" يغلق مستقراً أعلى 44 دولاراً"
    },
    {
        "id":2426,
        "title_t_bi":"مجلس الشورى يعقد جلسته الاعتيادية الثانية عشرة"
    },
    {
        "id":2427,
        "title_t_bi":"في كوريا الشمالية .. عقوبة 3 أشهر أشغالاً شاقة لمن لا يرتدي الكمامة في الأماكن العامة"
    },
    {
        "id":2428,
        "title_t_bi":"تغيرات ملكية المستثمرين الأجانب بالسوق الموازي - نمو ليوم الإثنين الموافق 20 يوليو"
    },
    {
        "id":2429,
        "title_t_bi":"هيئة الرقابة ومكافحة الفساد تعلن صدور أحكام ابتدائية في عدد من القضايا"
    },
    {
        "id":2430,
        "title_t_bi":"الإمارات: تسجيل 236 إصابة جديدة بكورونا الأربعاء و390 حالة شفاء جديدة"
    },
    {
        "id":2431,
        "title_t_bi":"حالات الإصابة بكورونا تتجاوز 15.1 مليون والوفيات 616276 على مستوى العالم"
    },
    {
        "id":2432,
        "title_t_bi":"شركة \"جراميرسي\" الاستثمارية تعين \"محمد العريان\" رئيساً لها"
    },
    {
        "id":2433,
        "title_t_bi":"الأسهم الأوروبية تغلق على انخفاض بفعل تصاعد التوترات بين واشنطن وبكين"
    },
    {
        "id":2434,
        "title_t_bi":"للمرة الأولى .. لندن خارج قائمة أفضل عشر وجهات سفر في أوروبا"
    },
    {
        "id":2435,
        "title_t_bi":"هذا التصميم لقناع وجه جديد من السيليكون قابل لإعادة الاستخدام كبديل لـ \"إن 95\""
    },
    {
        "id":2436,
        "title_t_bi":"التحقيق مع سفير أمريكا لدى بريطانيا في اتهامات ترويجه لأعمال \"ترامب\""
    },
    {
        "id":2437,
        "title_t_bi":"وزير المالية: المملكة تدرس خصخصة قطاعات جديدة لم تدرس خصخصتها من قبل"
    },
    {
        "id":2438,
        "title_t_bi":"ارتفاع مبيعات المنازل القائمة في أمريكا 20.7% خلال يونيو"
    },
    {
        "id":2439,
        "title_t_bi":"الفضة تقفز أعلى 22 دولاراً.. والبلاديوم يُواصل مكاسبه"
    },
    {
        "id":2440,
        "title_t_bi":"\"الصحة الكويتية\": 751 إصابة جديدة بـ\"كوفيد 19\" والاجمالي 61185 وتسجيل 5 حالات وفاة"
    },
    {
        "id":2441,
        "title_t_bi":"وزير المالية: الإنفاق في الميزانية سيظل دون تغيير حتى نهاية العام ووتيرة الانكماش ستقل عن توقعات صندوق النقد"
    },
    {
        "id":2442,
        "title_t_bi":"بعد فحصه لثالث مرة.. استمرار إصابة رئيس البرازيل بفيروس \"كورونا\""
    },
    {
        "id":2443,
        "title_t_bi":"وضع اللمسات الأخيرة على جناح السعودية في \"إكسبو دبي\" – صور  "
    },
    {
        "id":2444,
        "title_t_bi":"السوق السعودي: أسهم 83 شركة شهدت تداولات أعلى من متوسط 3 أشهر"
    },
    {
        "id":2445,
        "title_t_bi":"\"هيئة أسواق المال\" ترخص لشركة \"بيتك كابيتال للاستثمار\" تسويق وحدات صندوق \"المملكة المتحدة العقاري IV أل بي \""
    },
    {
        "id":2446,
        "title_t_bi":"\"جونسون\": تصويت بريطانيا على الخروج من الاتحاد الأوروبي لم يأت بضغط من روسيا"
    },
    {
        "id":2447,
        "title_t_bi":"\"بيكر هيوز\" تسجل خسائر فصلية تتجاوز التوقعات"
    },
    {
        "id":2448,
        "title_t_bi":"\"هيئة أسواق المال\" تجدد الموافقة المبدئية الممنوحة لشركة \"المركز المالي\" لترخيص نشاط صانع السوق"
    },
    {
        "id":2449,
        "title_t_bi":"رصد يومي للتغير في التداولات وإغلاق السوق السعودي خلال فترة المزاد وجلسة التداول على سعر الإغلاق  "
    },
    {
        "id":2450,
        "title_t_bi":"وزير: بريطانيا تريد اتفاق تجارة مع الاتحاد الأوروبي لكنها مستعدة لعدم الاتفاق"
    },
    {
        "id":2451,
        "title_t_bi":"\"اقتصادية دبي\": الشركات المتعثرة بسبب أزمة جائحة \"كورونا\" بإمكانها الاستفادة من قانون الإفلاس"
    },
    {
        "id":2452,
        "title_t_bi":"أوساط الأعمال الأوروبية والأميركية قلقة من قيود اليابان على دخول الأجانب"
    },
    {
        "id":2453,
        "title_t_bi":"حكومة روسيا تتعهد بتعويض جزء من تكاليف عطلة الروس الراغبين بتمضيتها في بلادهم"
    },
    {
        "id":2454,
        "title_t_bi":"​ \"هيئة السوق\" تفرض غرامة مالية بقيمة 100 ألف ريال على كل عضو من مجلس إدارة \"الخضري\" لمخالفة نظام الشركات"
    },
    {
        "id":2455,
        "title_t_bi":"ارتفاع سهمي \"فايزر\" و\"بيونتك\"  في تعاملات ما قبل الافتتاح بعد توقيع اتفاق بشأن لقاحهما المشترك لفيروس \"كورونا\""
    },
    {
        "id":2456,
        "title_t_bi":"ارتفاع اليورو مقابل الدولار إلى أعلى مستوياته في ما يقرب من عامين"
    },
    {
        "id":2457,
        "title_t_bi":"مؤشر \"نمو حد أعلى\" يرتفع بـ0.1 % عند 8269 نقطة.. وسط تداولات بلغت 20.7 مليون ريال"
    },
    {
        "id":2458,
        "title_t_bi":"\"الصحة الكويتية\": شفاء 601 إصابة من \"كوفيد 19\" خلال الـ24 ساعة الماضية والإجمالي 51520"
    },
    {
        "id":2459,
        "title_t_bi":"\"عمران\" و\"الوطني للتدريب\" يوقعان اتفاقية تعزيز الكفاءات الوطنية في قطاع الضيافة"
    },
    {
        "id":2460,
        "title_t_bi":"\"مدن العقارية\" ترسي مرحلتين لمشروع جنوب مدينة الرياض في أبوظبي بتكلفة 1.93 مليار درهم "
    },
    {
        "id":2461,
        "title_t_bi":"نتائج \"بنك البحرين والكويت\" للربع الثاني 2020"
    },
    {
        "id":2462,
        "title_t_bi":"\"المزايا القابضة\": تغيرات تداولات المطلعين خلال جلسة اليوم"
    },
    {
        "id":2463,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"بنك البحرين والكويت\" المنعقد في 22 يوليو 2020"
    },
    {
        "id":2464,
        "title_t_bi":"تأجيل اجتماع الجمعية العمومية لشركة \"بتروجلف\" إلى يوم 6 أغسطس لعدم اكتمال النصاب القانوني"
    },
    {
        "id":2465,
        "title_t_bi":"مستثمرون يرون في اتفاق الصندوق الأوروبي نقلة للأصول المالية بمنطقة اليورو"
    },
    {
        "id":2466,
        "title_t_bi":"\"بومبيو\": منظمة الصحة العالمية تسببت في وفاة بريطانيين خلال جائحة \"كورونا\""
    },
    {
        "id":2467,
        "title_t_bi":"بدء فحوص كورونا المجانية لسكان عجمان غداً"
    },
    {
        "id":2468,
        "title_t_bi":"\"بورصة البحرين\": قرار من الرئيس التنفيذي بشأن إدراج صكوك التأجير الإسلامية الحكومية"
    },
    {
        "id":2469,
        "title_t_bi":"أبوظبي تعتزم افتتاح مراكز جديدة لفحص كورونا السريع قريباً  "
    },
    {
        "id":2470,
        "title_t_bi":"تراجع أرباح \"قطر للأسمنت\" إلى 68.3 مليون ريال (-32%) بنهاية النصف الأول 2020   "
    },
    {
        "id":2471,
        "title_t_bi":"\"الحرس الوطني\" و\"البترول الوطنية\" الكويتيان يبحثان تعزيز التعاون المستقبلي"
    },
    {
        "id":2472,
        "title_t_bi":"محلل: \"آبل\" تعتزم إصدار جوالات تدعم كاميرا المنظار في 2022"
    },
    {
        "id":2473,
        "title_t_bi":"بيان صحفي من \"بنك المشرق\" بخصوص النتائج المالية للنصف الأول من عام 2020"
    },
    {
        "id":2474,
        "title_t_bi":"ولاية \"نيو هامبشير\" تحقق مع بنك \"ميريل لينش\" حول خسائر العملاء"
    },
    {
        "id":2475,
        "title_t_bi":"\"ابيكورب \": التقرير الشهري حول التطورات البترولية في الاسواق العالمية - يوليو 2020"
    },
    {
        "id":2476,
        "title_t_bi":"إيران تتخطى عتبة 13 ألف وفاة بكوفيد-19"
    },
    {
        "id":2477,
        "title_t_bi":"شركة أمريكية لخدمات عملية التكسير الهيدروليكي تتقدم بطلب لحمايتها من الإفلاس"
    },
    {
        "id":2478,
        "title_t_bi":"\"بلدية الكويت\" تغلق محلاً وتحرر 79 مخالفة للاجراءات الاحترازية في الجهراء"
    },
    {
        "id":2479,
        "title_t_bi":"جافزا تسجل 10.6% زيادة في قطاع التجزئة والتجارة الإلكترونية"
    },
    {
        "id":2480,
        "title_t_bi":"\"جازادكو\" توقع اتفاقية تأسيس شركة تعمل في قطاع الاستزراع المائي "
    },
    {
        "id":2481,
        "title_t_bi":"وزير الصحة الألماني يحذر من \"خطر حقيقي\" لموجة ثانية من كوفيد-19"
    },
    {
        "id":2482,
        "title_t_bi":"\"ملك البحرين\" يصدر مرسوم بقانون رقم \"24\" لسنة 2020 بإضافة مادة جديدة برقم (62 مكرراً) إلى القانون الصادر بالمرسوم رقم (21) لسنة 1989"
    },
    {
        "id":2483,
        "title_t_bi":"ارتفاع أرباح \"مصرف الريان\" القطري بشكل طفيف إلى 1083.5 مليون ريال بنهاية النصف الأول 2020"
    },
    {
        "id":2484,
        "title_t_bi":"\"ملك البحرين\" يصدر مرسوم بقانون رقم \"22\" لسنة 2020 بإدراج مصروفات طارئة ضمن الميزانية العامة للدولة للسنة المالية 2020"
    },
    {
        "id":2485,
        "title_t_bi":"\"ملك البحرين\" يصدر مرسوما بقانون رقم \"21\" لسنة 2020 بشأن صناديق ومعاشات التقاعد في القوانين والأنظمة التقاعدية والتأمينية"
    },
    {
        "id":2486,
        "title_t_bi":"مؤشر \"نمو حد أعلى\" يرتفع بـ0.7 % عند 8331 نقطة.. وسط تداولات بلغت 10.3 مليون ريال"
    },
    {
        "id":2487,
        "title_t_bi":"\"ولي العهد\" يترأس الاجتماع الاعتيادي الأسبوعي لمجلس الوزراء"
    },
    {
        "id":2488,
        "title_t_bi":"اجتماع الجمعية العمومية لشركة \"دانة الصفاة\" في 28 يوليو 2020"
    },
    {
        "id":2489,
        "title_t_bi":"\"أبوظبي الوطنية للتأمين\" تعلن عن تعيينات جديدة على مستوى الإدارة التنفيذية"
    },
    {
        "id":2490,
        "title_t_bi":"اجتماع مجلس إدارة \"رأس الخيمة الوطنية للتأمين\" يوم 16 يوليو 2020"
    },
    {
        "id":2491,
        "title_t_bi":"صندوق النقد الدولي يخفض توقعاته لاقتصادات الشرق الأوسط مع تزايد عدم اليقين"
    },
    {
        "id":2492,
        "title_t_bi":"\"اقتصادية الشورى العمانية\" تناقش مشروع قانون ضريبة القيمة المضافة"
    },
    {
        "id":2493,
        "title_t_bi":"233 مليون درهم قيمة المبايعات العقارية في دبي اليوم"
    },
    {
        "id":2494,
        "title_t_bi":"%60.9 نسبة الإنجاز في الأعمال الإنشائية بمصفاة الدقم"
    },
    {
        "id":2495,
        "title_t_bi":"خالد بن كلبان: 30% نسبة السيولة النقدية التي تحتفظ بها \"دبي للاستثمار\" لاقتناص الفرص وتوزيع الأرباح على المساهمين"
    },
    {
        "id":2496,
        "title_t_bi":"الملياردير \"جورج سورس\" يعتزم استثمار 220 مليون دولار في المؤسسات الداعمة للمساواة العرقية في أمريكا"
    },
    {
        "id":2497,
        "title_t_bi":"بومبيو: أمريكا قررت توسيع عقوبات تستهدف قطاع المعادن الإيراني"
    },
    {
        "id":2498,
        "title_t_bi":"المكسيك تصبح الثالثة بين الدول الأكثر تضرراً جراء كوفيد-19"
    },
    {
        "id":2499,
        "title_t_bi":"نحو 1400 وفاة خلال 24 ساعة جراء فيروس كورونا في الولايات المتحدة"
    }
]