[
    {
        "id":500,
        "title_t_bi":"«المركزي» يصدر تقرير عمليات نقاط البيع وأنظمة المدفوعات لشهر يونيو"
    },
    {
        "id":501,
        "title_t_bi":"المكسيك تسجل 324041 إصابة بكورونا إجمالا و37574 وفاة"
    },
    {
        "id":502,
        "title_t_bi":"\"طيران الإمارات\": اقتصاد الطائرة يقوم على ملء مقاعدها.. وعدم الإبقاء على مقاعد شاغرة إلا في حال قرّر المسافر دفع ثمنها"
    },
    {
        "id":503,
        "title_t_bi":"حصيلة ضحايا كورونا في إيطاليا تتخطى 35 ألف وفاة"
    },
    {
        "id":504,
        "title_t_bi":"الصين تسجل 10 إصابات جديدة بكورونا في البر الرئيسي"
    },
    {
        "id":505,
        "title_t_bi":"انخفاض الأسعار وتسهيلات السداد ترفع الطلب على السكن الجاهز في دبي"
    },
    {
        "id":506,
        "title_t_bi":"تقدم الأعمال الإنشائية بمشاريع جزيرة الريم"
    },
    {
        "id":507,
        "title_t_bi":"الكمامة والعدوى واللقاح .. فاوتشي يجيب على كل \"أسئلة كورونا\""
    },
    {
        "id":508,
        "title_t_bi":"ترامب \"لا يستبعد شيئا\" في ما يتعلق بالصين"
    },
    {
        "id":509,
        "title_t_bi":"بالصور.. \"رولز رويس\" تعلن عن أحدث سياراتها برمز سري وتصميم مشفر"
    },
    {
        "id":510,
        "title_t_bi":"بالصور .. رجل أعمال يشتري جزيرة بأكثر من 6 ملايين دولار بعد رؤيتها فقط بالفيديو"
    },
    {
        "id":511,
        "title_t_bi":"\"التجارة\" تشهر بمواطن ومقيم مُدانين بالتستر في نشاط الأعلاف والمحاصيل الزراعية بالرياض"
    },
    {
        "id":512,
        "title_t_bi":"\"نتفليكس\" تضيف أكثر من 10 ملايين مشترك إضافي في الربع الثاني"
    },
    {
        "id":513,
        "title_t_bi":"الحكومة تعالج أزمة «عافية» "
    },
    {
        "id":514,
        "title_t_bi":"رئيس المركزي الصيني يحث صندوق النقد على فتح خزائنه لمكافحة الجائحة"
    },
    {
        "id":515,
        "title_t_bi":"17 مليار دينار «الاحتياطي العام» 1.8 مليار من أصوله... أسهم مدرجة محلياً"
    },
    {
        "id":516,
        "title_t_bi":"«العليا لإعادة الرحلات» تستعرض الدليل الإرشادي لبدء التشغيل التجاري في مطار الكويت"
    },
    {
        "id":517,
        "title_t_bi":"هيكلة القطاع النفطي حُسمت.. المستشار الفني يبدأ أعماله"
    },
    {
        "id":518,
        "title_t_bi":"الأسهم الأمريكية تغلق على انخفاض متأثرة بالقطاع التكنولوجي .. و\"داو جونز\" يتراجع بعد 4 جلسات من المكاسب"
    },
    {
        "id":519,
        "title_t_bi":"المراكز الأمريكية لمكافحة الأمراض: إصابات كورونا في أمريكا 3 ملايين و483832"
    },
    {
        "id":520,
        "title_t_bi":"الخام الأمريكي يغلق على انخفاض مع تجدد المخاوف حيال الطلب .. و\"برنت\" يتراجع 1%"
    },
    {
        "id":521,
        "title_t_bi":"إسبانيا تسجل أكبر عدد من الإصابات اليومية بكورونا منذ 10 مايو"
    },
    {
        "id":522,
        "title_t_bi":"الذهب يغلق منخفضاً لكنه لا يزال أعلى 1800 دولار"
    },
    {
        "id":523,
        "title_t_bi":"وزير الطاقة السعودي: اتفاق خفض الإنتاج قد يُمدد لأكثر من عامين.. والسوق النفطية لم تخرج من نفق كورونا بعد"
    },
    {
        "id":524,
        "title_t_bi":"وزير الطاقة السعودي: سئمنا أن نكون متطوعين ومتحملين لأعباء الآخرين.. وقرارنا بعد اجتماع مارس كان سيادياً وصائباً"
    },
    {
        "id":525,
        "title_t_bi":"\"عقارات الدولة\" تصدر قواعد وآلية عمل لجان طلبات النظر في تملك العقار.. وتحدد 20 ديسمبر موعداً لاستقبال الطلبات"
    },
    {
        "id":526,
        "title_t_bi":"حصة \"وارن بافيت\" في \"آبل\" ترتفع بـ40 مليار دولار منذ مارس"
    },
    {
        "id":527,
        "title_t_bi":"أحد منتجات \"نايكي\" يصبح الأكثر مبيعاً في تاريخ \"ستوك إكس\""
    },
    {
        "id":528,
        "title_t_bi":"مسؤول بريطاني: فيروس \"كورونا\" سيتكرر في صورة موجات جديدة على مدار الأعوام المقبلة"
    },
    {
        "id":529,
        "title_t_bi":"كيف تسعى بعض الفنادق حول العالم للاستفادة من الاتجاه نحو العمل من المنزل؟"
    },
    {
        "id":530,
        "title_t_bi":"أسعار الغاز الطبيعي تقلص مكاسبها عقب بيانات المخزون الأمريكي"
    },
    {
        "id":531,
        "title_t_bi":"\"ثري إم\" تحذف آلاف المواقع والمنشورات ذات الأنشطة الاحتيالية المرتبطة بـ\"كورونا\""
    },
    {
        "id":532,
        "title_t_bi":"حلّ المؤسسة العليا للمناطق الاقتصادية وتحويل كافة أصولها وموجوداتها والتزاماتها إلى \"أبوظبي للموانئ\""
    },
    {
        "id":533,
        "title_t_bi":"ارتفاع مخزونات الغاز الطبيعي في الولايات المتحدة 45 مليار قدم مكعب"
    },
    {
        "id":534,
        "title_t_bi":"سهم \"تويتر\" ينخفض بعد اختراق حسابات شخصيات شهيرة"
    },
    {
        "id":535,
        "title_t_bi":"شركة تابعة لـ\"سابك\" توقع اتفاقية لامتلاك وتشغيل مصنع لتصنيع ألواح الخشب البلاستيكي وألواح كلوريد فينيل غير المُلدن"
    },
    {
        "id":536,
        "title_t_bi":"\"الحقيل\" يطلق ثلاث خدمات إلكترونية جديدة عبر بوابة \"بلدي\" بهدف تنظيم العمل في عدد من الأنشطة التجارية"
    },
    {
        "id":537,
        "title_t_bi":"\"كابيتال ايكونوميكس\": التقرير الاسبوعي حول إقتصادات الشرق الأوسط وشمال افريقيا"
    },
    {
        "id":538,
        "title_t_bi":"\"وزارة التعليم\": استقلال ثلاث جامعات لن يؤثر على مجانية التعليم في جميع برامج البكالوريوس"
    },
    {
        "id":539,
        "title_t_bi":"الأسهم الأمريكية تتراجع في بداية الجلسة مع إعلان بيانات اقتصادية ونتائج أعمال البنوك"
    },
    {
        "id":540,
        "title_t_bi":"الجزيرة كابيتال: التقرير الشهري للنفط و الصناعات البتروكيماوية- يونيو 2020"
    },
    {
        "id":541,
        "title_t_bi":"\"تحلية المياه\" تعمل على تنفيذ خط الأنابيب الأكبر في العالم بطول 805 كلم"
    },
    {
        "id":542,
        "title_t_bi":"كابسارك: محاكاة أسواق النفط العالمية في حال عدم توفر المورد المتبقي"
    },
    {
        "id":543,
        "title_t_bi":"السعودية: انخفاض صادرات النفط إلى 6.02 مليون برميل يومياً في مايو 2020.. والإنتاج إلى 8.49 مليون برميل"
    },
    {
        "id":544,
        "title_t_bi":"أمريكا وبريطانيا وكندا يتهمون روسيا بقرصنة تجارب لقاح مضاد لـ\"كورونا\""
    },
    {
        "id":545,
        "title_t_bi":"\"لاجارد\" تؤكد على أهمية مواصلة التحفيزات مع ارتفاع عدم اليقين بشأن التوقعات"
    },
    {
        "id":546,
        "title_t_bi":"\"مكة للإنشاء\" تعلن عن تعيين رئيس مجلس الادارة ونائب الرئيس والعضو المنتدب وأمين السر وتشكيل لجنة المكافآت والترشيحات في الدورة الجديدة للمجلس"
    },
    {
        "id":547,
        "title_t_bi":"\"الصحة القطرية\": تسجيل 494 إصابة جديدة بفيروس كورونا وشفاء 531 حالة ليصل إجمالي المتعافين إلى 102168"
    },
    {
        "id":548,
        "title_t_bi":"\"أليانز للتأمين\" تعلن تاريخ البدء بتوزيع مبالغ التعويض لحملة حقوق الأولوية الذين لم يمارسوا حقهم في الاكتتاب في الأسهم الجديدة"
    },
    {
        "id":549,
        "title_t_bi":"رصد يومي للتغير في التداولات وإغلاق السوق السعودي خلال فترة المزاد وجلسة التداول على سعر الإغلاق  "
    },
    {
        "id":550,
        "title_t_bi":"\"جازادكو\" تدعو مساهميها إلى حضور اجتماع الجمعية العامة غير العادية (الاجتماع الثالث)"
    },
    {
        "id":551,
        "title_t_bi":"\"السوق السعودي\" يغلق على ارتفاع طفيف عند 7427 نقطة.. وسط تداولات بلغت 5.8 مليار ريال"
    },
    {
        "id":552,
        "title_t_bi":"وزراء المالية ومحافظو البنوك المركزية يعقدون اجتماعاً افتراضياً السبت القادم تحت رئاسة المملكة لمجموعة العشرين"
    },
    {
        "id":553,
        "title_t_bi":"\"جونسون أند جونسون\" تستعد لبدء المرحلة الأولى من التجارب السريرية للقاحها لفيروس \"كورونا\" الأسبوع المقبل"
    },
    {
        "id":554,
        "title_t_bi":"\"الاتحاد للطيران\" تستأنف رحلاتها اليومية من وإلى البحرين"
    },
    {
        "id":555,
        "title_t_bi":"\"الصحة الكويتية\": 791 إصابة جديدة بـ\"كورونا\" بإجمالي 57668.. وتسجيل ثلاث حالات وفاة"
    },
    {
        "id":556,
        "title_t_bi":"\"هيئة أسواق المال\" تعلن عن تقديم بلاغ لنيابة سوق المال عن شبهة وقوع جريمة"
    },
    {
        "id":557,
        "title_t_bi":"\"هيئة أسواق المال\": قرار من مجلس التأديب بحق \"القرين لصناعة الكيماويات\""
    },
    {
        "id":558,
        "title_t_bi":"تراجع سهم \"تويتر\" بأكثر من 4% في تعاملات ما قبل الافتتاح بعد اختراق حسابات شخصيات بارزة"
    },
    {
        "id":559,
        "title_t_bi":"دبي تسمح بمعاودة تغيير طواقم السفن في موانئها"
    },
    {
        "id":560,
        "title_t_bi":"عمومية \"أسمنت الهلال\" توافق على عدم توزيع أرباح عن عام 2019"
    },
    {
        "id":561,
        "title_t_bi":"\"الموارد البشرية\": اعتماد تطبيق المخالفات والعقوبات على المنشآت المستفيدة من صرف التعويض في نظام التعطل عن العمل"
    },
    {
        "id":562,
        "title_t_bi":"شرطة دبي تفك لغز سرقة 730 ألف درهم في أقل من 48 ساعة"
    },
    {
        "id":563,
        "title_t_bi":"\"بروة العقارية\" تعقد المؤتمر الهاتفي في 28 يوليو 2020"
    },
    {
        "id":564,
        "title_t_bi":"\"الصحة\": دعم القيادة والخطوات الاستباقية أسهما في زيادة أسرة العناية المركزة بنسبة 30% خلال 3 أشهر"
    },
    {
        "id":565,
        "title_t_bi":"\"بنك أوف أمريكا\" يعزز مخصصات خسائر القروض بـ 4 مليارات دولار"
    },
    {
        "id":566,
        "title_t_bi":"\"أمازون\" تمدد قرار العمل من المنزل حتى بداية يناير"
    },
    {
        "id":567,
        "title_t_bi":"وكالة: ألمانيا تستعد لفرض تدابير مشددة على مناطق محددة لتجنب موجة ثانية من الإصابات بـ \"كورونا\""
    },
    {
        "id":568,
        "title_t_bi":"أسواق الإمارات: تغيرات كبار الملاك خلال الأسبوع الثاني من شهر يوليو 2020"
    },
    {
        "id":569,
        "title_t_bi":"أسواق الإمارات: مؤشر دبي يقفل على ارتفاع بـ 0.2% عند 2053 نقطة .. وأبوظبي يرتفع بنسبة 1.3%"
    },
    {
        "id":570,
        "title_t_bi":"صندوق النقد: حالات الإفلاس بين الشركات الصغيرة والمتوسطة قد تزيد 3 أضعاف خلال 2020"
    },
    {
        "id":571,
        "title_t_bi":"جمارك دبي تطلق دليل عمل لتجارة الترانزيت"
    },
    {
        "id":572,
        "title_t_bi":"كامكو: التقرير الشهري حول أداء أسواق النفط العالمية - يوليو 2020"
    },
    {
        "id":573,
        "title_t_bi":"مسؤول لدى \"مورجان ستانلي\": الصين قد لا  تستخدم اليوان بقوة كأداة ضد الولايات المتحدة"
    },
    {
        "id":574,
        "title_t_bi":"\"وزارة الصحة العمانية\" تواصل المسح الوطني الاستقصائي المصلي لعدوى مرض فيروس \"كوفيد-19\""
    },
    {
        "id":575,
        "title_t_bi":"بالتفاصيل.. أسعار السلع والخدمات الأكثر ارتفاعاً وانخفاضاً في السعودية خلال شهر يونيو 2020"
    },
    {
        "id":576,
        "title_t_bi":"ملايين الأفراد يستخدمون نسخًا زائفة من \"واتساب\" قد تعرضهم للاختراق"
    },
    {
        "id":577,
        "title_t_bi":"هونج كونج تسجل 63 حالة إصابة محلية بفيروس كورونا"
    },
    {
        "id":578,
        "title_t_bi":" “إنماء” يمول 29 مؤسسة صغيرة ومتوسطة خلال الربع الثاني من 2020"
    },
    {
        "id":579,
        "title_t_bi":"اليابانيون باعوا أسهمًا أجنبية بقيمة قياسية في أسبوع فقط"
    },
    {
        "id":580,
        "title_t_bi":"رئيس الدولة يصدر مرسوماً بإعادة تشكيل مجلس إدارة المصرف المركزي الإماراتي"
    },
    {
        "id":581,
        "title_t_bi":"سعر نفط عُمان ينخفض بمقدار 44 سنتا"
    },
    {
        "id":582,
        "title_t_bi":"\"الصحة العمانية\": تسجيل 9 حالات وفاة جديدة لمصابين بفيروس كورونا في السلطنة"
    },
    {
        "id":583,
        "title_t_bi":"\"الساحل للتنمية\" تعلن تعيين مسؤول لإدارة المخاطر"
    },
    {
        "id":584,
        "title_t_bi":"مرشح المملكة لمنصب المدير العام لـ\"منظمة التجارة العالمية\" يعرض رؤيته وبرنامجه غداً على مسؤولي المنظمة والمجموعات الإقليمية"
    },
    {
        "id":585,
        "title_t_bi":"طوكيو تسجل أعلى معدل يومي للإصابات بفيروس \"كورونا\""
    },
    {
        "id":586,
        "title_t_bi":"\"الوطنية العقارية\": تأجيل التأكيد على الجدول الزمني لاستحقاقات الأسهم"
    },
    {
        "id":587,
        "title_t_bi":"أكبر شركة منتجة للنفط في \"كاليفورنيا\" تتقدم بطلب حماية من الإفلاس"
    },
    {
        "id":588,
        "title_t_bi":"موجة اختراق حسابات على \"تويتر\" تثير انزعاج الخبراء على أمن المنصة"
    },
    {
        "id":589,
        "title_t_bi":"\"سوق أبوظبي للأوراق المالية\": 1723 مستثمرا جديدا خلال النصف الأول 2020 .. و 53% منهم أجانب"
    },
    {
        "id":590,
        "title_t_bi":"\"جوجل\" تضيف مزايا إلى \"جي ميل\" من أجل منافسة \"مايكروسوفت\""
    },
    {
        "id":591,
        "title_t_bi":"عدد الوظائف الشاغرة في بريطانيا عند أدنى مستوى على الإطلاق .. واستقرار معدل البطالة عند 3.9%"
    },
    {
        "id":592,
        "title_t_bi":"سعر برميل النفط الكويتي يرتفع 1029 دولار ليبلغ 44.31 دولار"
    },
    {
        "id":593,
        "title_t_bi":"نظرة على أداء \"بتروكيم\" والنتائج المتوقعة خلال الربع الثاني 2020"
    },
    {
        "id":594,
        "title_t_bi":"\"الصحة الكويتية\": شفاء 648 إصابة من \"كوفيد-19\" في الـ24 ساعة الماضية وإجمالي المتعافين 47545"
    },
    {
        "id":595,
        "title_t_bi":"إصابات كورونا في روسيا تتجاوز 750 ألفا"
    },
    {
        "id":596,
        "title_t_bi":"\"ظفار الدولية\" تحقق أرباحاً قدرها 466 ألف ريال عماني بنهاية النصف الأول 2020 "
    },
    {
        "id":597,
        "title_t_bi":"تحديد الموعد الجديد لإقلاع \"مسبار الأمل\""
    },
    {
        "id":598,
        "title_t_bi":"هبوط أسعار الذهب مع صدور بيانات اقتصادية إيجابية في الصين "
    },
    {
        "id":599,
        "title_t_bi":"\"وزير التعليم\": صدور أمر سام باستقلال ثلاث جامعات في المملكة وفق نظام الجامعات الجديد"
    },
    {
        "id":600,
        "title_t_bi":"انخفاض \"نيكي\" الياباني في نهاية الجلسة مع تراجع قطاع أشباه الموصلات"
    },
    {
        "id":601,
        "title_t_bi":"\"قطر للبترول\" تبيع خام الشاهين تحميل سبتمبر بعلاوات أقل"
    },
    {
        "id":602,
        "title_t_bi":"\"القرين لصناعة الكيماويات\": تأكيد الجدول الزمني لاستحقاقات الأسهم"
    },
    {
        "id":603,
        "title_t_bi":"إعلان تصحيحي من \"سلامة للتأمين\" بخصوص فتح باب الترشيح لعضوية مجلس الإدارة"
    },
    {
        "id":604,
        "title_t_bi":"اقتصاد الصين يعاود النمو في الربع الثاني في علامة على بدء التعافي من تداعيات  \"كورونا\""
    },
    {
        "id":605,
        "title_t_bi":"السوق السعودي: اليوم.. نهاية أحقية أرباح نقدية لـ \"المراكز العربية\""
    },
    {
        "id":606,
        "title_t_bi":"إنجاز مشاريع بنية تحتية بالظفرة"
    },
    {
        "id":607,
        "title_t_bi":"20 مليون درهم لمشروعات تنموية في \"وادي الحلو\""
    },
    {
        "id":608,
        "title_t_bi":"\"اتحاد مصارف الإمارات\" يناقش اعتماد معايير جديدة للمراسلة المالية"
    },
    {
        "id":609,
        "title_t_bi":"انطلاق الفترة الأولى لتسجيل اللاعبين للموسم الجديد "
    },
    {
        "id":610,
        "title_t_bi":"مجلس إدارة \"طيبة للاستثمار\" يوصي بتوزيع أرباح نقدية بنسبة 5% عن النصف الأول 2020"
    },
    {
        "id":611,
        "title_t_bi":"أهم الأحداث المؤثرة على تداولات اليوم الخميس 16 يوليو 2020"
    },
    {
        "id":612,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"زين الكويتية\""
    },
    {
        "id":613,
        "title_t_bi":"شركة زميلة لـ\"المال للاستثمار\" تستحوذ على نسبة من أسهم \"المصرية السعودية للاستثمار السياحي والعقاري\" بقيمة 2.1 مليون د.ك"
    },
    {
        "id":614,
        "title_t_bi":"المكسيك تسجل ‭317635‬ إصابة بكورونا إجمالا و36906 وفيات"
    },
    {
        "id":615,
        "title_t_bi":"\"الهيئة العامة للطيران المدني\" تبحث \"إدارة السلامة بعد استئناف الطيران\""
    },
    {
        "id":616,
        "title_t_bi":"\"حمدان بن محمد\": 5 أسباب وراء ذهاب الإمارات إلى المريخ"
    },
    {
        "id":617,
        "title_t_bi":"«فيفـا»: مـونـديـال 2022 ينطلـق 21 نوفمـبـر"
    },
    {
        "id":618,
        "title_t_bi":"ارتفاع أرباح \"جرير\" إلى 460.1 مليون ريال (+14%) بنهاية النصف الأول 2020.. وأرباح الربع الثاني 208.4 مليون ريال (+23%)"
    },
    {
        "id":619,
        "title_t_bi":"مخالفة 1658 «سائقاً مزعجاً» في الدولة العام الماضي"
    },
    {
        "id":620,
        "title_t_bi":"عمومية \"تهامة للإعلان\" توافق على زيادة رأس المال عن طريق طرح أسهم حقوق أولوية بقيمة 100 مليون ريال"
    },
    {
        "id":621,
        "title_t_bi":"\"أرزان المالية\" توقع عقد بيع كامل حصتها في شركة \"الكويتية للمقاصة\" بقيمة 12 مليون د.ك"
    },
    {
        "id":622,
        "title_t_bi":"عمومية \"أسلاك\" توافق على تخفيض رأس المال بنسبة 20% لزيادته عن الحاجة.. وبدء فترة اعتراض الدائنين اعتبارا من اليوم"
    },
    {
        "id":623,
        "title_t_bi":"«الطيران المدني» تسمح للمسافرين بحمل معقم لليدين"
    },
    {
        "id":624,
        "title_t_bi":"تعقيب من \"الصناعات الوطنية\" على خبر استلام \"كهرباء كراتشي\" عرض استحواذ من \"كهرباء شنغهاي\""
    },
    {
        "id":625,
        "title_t_bi":"\"بلدية الشارقة\" تبدأ حملة لسحب المركبات المهملة"
    },
    {
        "id":626,
        "title_t_bi":"\"الصناعات الوطنية\" بالتحالف مع عدة شركات كويتية توقع مع \"المؤسسة العامة للرعاية السكنية\" وثيقة الالتزام الخاصة بالفرصة الاستثمارية \"J3\""
    },
    {
        "id":627,
        "title_t_bi":"نتائج شركة \"المال للاستثمار\" لعام 2019"
    },
    {
        "id":628,
        "title_t_bi":"بومبيو: سنفرض قيودا على تأشيرات بعض الموظفين في شركات صينية منها هواوي"
    },
    {
        "id":629,
        "title_t_bi":"\"سدكو كابيتال\" تعلن إتاحة تقارير التقييم النصف سنوي لصندوق \"سدكو كابيتال ريت\" عن النصف الأول 2020"
    },
    {
        "id":630,
        "title_t_bi":"مدير \"بلدية الفجيرة\": لا إضافات بمساكن مدينة محمد بن زايد إلا بتصريح"
    },
    {
        "id":631,
        "title_t_bi":"\"بلدية الشارقة\" تعلن إيقاف التعامل بالعملات النقدية اعتباراً من اليوم"
    },
    {
        "id":632,
        "title_t_bi":"\"طيران الإمارات\" تكشف عن المختبرات المعتمدة في الدول الملزمة بفحص \"كورونا\""
    },
    {
        "id":633,
        "title_t_bi":"\"جمعية الإمارات للتأمين\": شركات ترفع عمولة الوسطاء إلى 30% في إطار المنافسة السعرية ورفع حصتها السوقية"
    },
    {
        "id":634,
        "title_t_bi":"\"الصحة\" تحذر من مخاطر دواء يستخدم لعلاج عدوى بكتيرية"
    },
    {
        "id":635,
        "title_t_bi":"«التربية» تُتيح التظلّم في 3 مواد أمام طلبة الصفوف من الرابع حتى الـ 12"
    },
    {
        "id":636,
        "title_t_bi":"\"أمانة تبوك\" تخصص أراضي بمساحة 7.5 مليون متر مربع لمشاريع \"وزارة الإسكان\" في المنطقة"
    },
    {
        "id":637,
        "title_t_bi":"\"الهيئة العامة لإدارة الطوارئ\": نتيجة فحص \"كورونا\" السلبية لا تعفي العائدين إلى الإمارات من الحجر الصحي"
    },
    {
        "id":638,
        "title_t_bi":"رئيس بورصة أبوظبي: نعتزم طرح منتجات وأدوات مالية جديدة في السوق ..وفكرة دمج الأسواق المحلية ما زالت مطروحة"
    },
    {
        "id":639,
        "title_t_bi":"\"لجنة النقل في الشورى\" تطالب \"الخطوط الحديدية\" بخفض أسعار نقل الركاب والبضائع"
    },
    {
        "id":640,
        "title_t_bi":"\"صلالة لخدمات الموانئ\" تعلن استقالة رئيس مجلس الإدارة"
    },
    {
        "id":641,
        "title_t_bi":"«بيت التمويل الكويتي» يسلم أول مجموعة من الفلل الممولة في مشروع ديرة العيون ضمن «مزايا»"
    },
    {
        "id":642,
        "title_t_bi":"\"الصحة\": تسجيل 567 حالة تعافي من \"كورونا\" و482 إصابة جديدة"
    },
    {
        "id":643,
        "title_t_bi":"المعراج: القطاع المصرفي يشهد تحولات جذرية تتطلب التدريب والتطوير"
    },
    {
        "id":644,
        "title_t_bi":"توقيع عقد \"J3\" في مدينة جابر الأحمد بتكلفة 156.3 مليون دينار"
    },
    {
        "id":645,
        "title_t_bi":"طيران الجزيرة: رحلات إلى 20 وجهة بدءاً من أول أغسطس"
    },
    {
        "id":646,
        "title_t_bi":"ارتفاع عدد الوافدين المغادرين... إلى 167 ألفاً"
    },
    {
        "id":647,
        "title_t_bi":"دراسة: زيادة معدل نجاة مرضى الكورونا بوحدات الرعاية المركزة"
    },
    {
        "id":648,
        "title_t_bi":"«الاستبدال» و«القرض الحسن».. بعد 15 يوماً"
    },
    {
        "id":649,
        "title_t_bi":"المرحلة الثالثة من خطة عودة الحياة الطبيعية في موعدها"
    },
    {
        "id":650,
        "title_t_bi":"إصابة حاكم أوكلاهوما المعارض لإلزامية وضع الكمامات بكوفيد-19"
    },
    {
        "id":651,
        "title_t_bi":"«ميد»: الكويت تدعو المقاولين إلى تقديم عروضهم لمشروع «المدينة الترفيهية»"
    },
    {
        "id":652,
        "title_t_bi":"14300 ميغاوات رقم قياسي جديد يُسجِّله مؤشر أحمال الكهرباء"
    },
    {
        "id":653,
        "title_t_bi":"لجنة التجارة والنقل في «الغرفة»: أهمية تسريع وتيرة العمل التجاري"
    },
    {
        "id":654,
        "title_t_bi":"«المشاريع الصغيرة والمتوسطة»: نحتاج 3 قوانين عاجلة لإنقاذنا"
    },
    {
        "id":655,
        "title_t_bi":"رئيس البرازيل يؤكد عدم تعافيه من الإصابة بكورونا"
    },
    {
        "id":656,
        "title_t_bi":"تابعة لـ «أجيليتي»: «أفيجان» دواء «كوفيد» المحتمل يظهر نتائج واعدة"
    },
    {
        "id":657,
        "title_t_bi":"مسؤول بمجلس الاحتياطي يقول الفشل في السيطرة على الفيروس يثير المزيد من الضبابية الاقتصادية"
    },
    {
        "id":658,
        "title_t_bi":"هيئة أمريكية: إجمالي إصابات كورونا في أمريكا 3 ملايين و416428"
    },
    {
        "id":659,
        "title_t_bi":"السفير الكويتي لدى الرياض يشيد بجهود أمين \"مجلس التعاون\" في ظل جائحة \"كورونا\""
    },
    {
        "id":660,
        "title_t_bi":"فاوتشي: انتقاد البيت الأبيض \"أمر غريب\" ودعونا نركز على مكافحة كورونا"
    },
    {
        "id":661,
        "title_t_bi":"التجارة والصناعة تستقبل المخاطبات الكترونيا"
    },
    {
        "id":662,
        "title_t_bi":"اتحاد العمال ينجح في التوقيع على 137 محضر تسوية واتفاقية عمل جماعية"
    },
    {
        "id":663,
        "title_t_bi":"الإصابة بـ”كورونا”داخل بيئة العمل تستوجب التعويض .. والمعاش في حالة الوفاة"
    },
    {
        "id":664,
        "title_t_bi":"محافظ مؤسسة النقد : منصة \"مُدد\" تتواكب مع توجهات \"ساما\" في تطوير القطاع المالي"
    },
    {
        "id":665,
        "title_t_bi":"الإمارات: تراجع الإصابات الجديدة بكورونا إلى 275 إصابة الأربعاء وتسجيل 393 حالة شفاء إضافية"
    },
    {
        "id":666,
        "title_t_bi":"\"زوم\" تُفصح عن جهاز لدردشة الفيديو بسعر 599 دولاراً"
    },
    {
        "id":667,
        "title_t_bi":"أوامر ملكية بتعيين نائبين لوزيري الخارجية والإسكان.. ومدير لمعهد الإدارة "
    },
    {
        "id":668,
        "title_t_bi":"تغيرات ملكية المستثمرين الأجانب بالسوق السعودي يوم الإثنين الموافق 13 يوليو"
    },
    {
        "id":669,
        "title_t_bi":"حالات الإصابة بكورونا تتجاوز 13.43 مليون والوفيات 578718 على مستوى العالم"
    },
    {
        "id":670,
        "title_t_bi":"وزير الموارد البشرية يُطلق منصة \"مُدد\" لتمكين المنشآت من تنظيم الأجور وفق نظام \"حماية الأجور\""
    },
    {
        "id":671,
        "title_t_bi":"الأسهم الأمريكية تقلص مكاسبها .. و\"ناسداك\" يتحول إلى الانخفاض"
    },
    {
        "id":672,
        "title_t_bi":"  \"مصرف قطر الإسلامي\" يحقق أرباحاً قدرها 1426.5 مليون ريال بنهاية النصف الأول 2020"
    },
    {
        "id":673,
        "title_t_bi":"المملكة تطلق \"معرض الدفاع العالمي\" الأول في مارس 2022"
    },
    {
        "id":674,
        "title_t_bi":"تراجع أرباح \"زين الكويت\" إلى 83.72 مليون د.ك (-14%) بنهاية النصف الأول 2020 .. وأرباح الربع الثاني 36.14 مليون د.ك"
    },
    {
        "id":675,
        "title_t_bi":"الأسهم الأوروبية تغلق على ارتفاع مع تجدد التفاؤل بشأن تطوير لقاح ضد \"كورونا\""
    },
    {
        "id":676,
        "title_t_bi":"مجلس الشورى السعودي يعقد جلسته العادية الثانية والخمسين من أعمال السنة الرابعة للدورة السابعة"
    },
    {
        "id":677,
        "title_t_bi":"تراجع أرباح \"بنك صحار\" إلى 13.8 مليون ريال (-29%) بنهاية النصف الأول 2020"
    },
    {
        "id":678,
        "title_t_bi":"تراجع أرباح \"عمان للاستثمارات والتمويل\" إلى 878 ألف ريال (-54%) بنهاية النصف الأول 2020"
    },
    {
        "id":679,
        "title_t_bi":"تراجع أرباح \"المها النفطية\" إلى 202 ألف ريال (- 90 %) بنهاية النصف الأول 2020"
    },
    {
        "id":680,
        "title_t_bi":"عدد سكان العالم سيقل عن 9 مليارات نسمة بحلول عام 2100"
    },
    {
        "id":681,
        "title_t_bi":"\"مؤسسة الحبوب\" تبدأ بصرف مستحقات الدفعة الثانية لمزارعي القمح المحلي لهذا الموسم"
    },
    {
        "id":682,
        "title_t_bi":"تراجع مخزونات النفط الأمريكية 7.5 مليون برميل .. ومخزونات البنزين تنخفض 3.1 مليون برميل"
    },
    {
        "id":683,
        "title_t_bi":"تراجع \"مذهل\" في نسبة الولادات عبر العالم"
    },
    {
        "id":684,
        "title_t_bi":"ارتفاع الإنتاج الصناعي الأمريكي بنحو 5.4% خلال يونيو"
    },
    {
        "id":685,
        "title_t_bi":"تراجع أرباح \"الحسن الهندسية\" إلى 99 ألف ريال عماني (-89%) بنهاية النصف الأول 2020"
    },
    {
        "id":686,
        "title_t_bi":"روسيا تُعلن نتائج إيجابية بشأن لقاحها المحتمل لفيروس \"كورونا\""
    },
    {
        "id":687,
        "title_t_bi":"تراجع أرباح \"تأجير للتمويل\" إلى 942 ألف ريال (-45%) بنهاية النصف الأول 2020"
    },
    {
        "id":688,
        "title_t_bi":"تراجع أرباح \"إسمنت عمان\" إلى 2.10 مليون ريال (-9%) بنهاية النصف الأول 2020"
    },
    {
        "id":689,
        "title_t_bi":"\"جوجل\" تعتزم تصنيع جوالين بتكلفة منخفضة بالتعاون مع \"جيو\" الهندية"
    },
    {
        "id":690,
        "title_t_bi":"\"ترامب\": الاتحاد الأوروبي تأسس بهدف استغلال الولايات المتحدة"
    },
    {
        "id":691,
        "title_t_bi":"أوبار كابيتال: التقرير النصف شهري حول الصكوك في دول الخليج  "
    },
    {
        "id":692,
        "title_t_bi":"السوق السعودي: أسهم 68 شركة شهدت تداولات أعلى من متوسط 3 أشهر"
    },
    {
        "id":693,
        "title_t_bi":"\"تمكين\": مضاعفة مبالغ الدعم للمؤسسات الأكثر تأثراً من التبعات الاقتصادية لجائحة كورونا"
    },
    {
        "id":694,
        "title_t_bi":"\"نوفاك\": احتمال حدوث موجة ثانية من فيروس \"كورونا\" قد يؤثر على سوق النفط"
    },
    {
        "id":695,
        "title_t_bi":"\"الصحة السعودية\": تسجيل 2671 إصابة جديدة بكورونا اليوم الأربعاء.. ووفاة 42 شخصاً و5488 حالة تعافٍ جديدة"
    },
    {
        "id":696,
        "title_t_bi":"\"سيكو\" تحصل على جائزة أفضل بنك استثماري وأفضل وسيط للأوراق المالية وأفضل مدير للأصول في البحرين"
    },
    {
        "id":697,
        "title_t_bi":"\"تكافل الراجحي\" تعلن انتقال مقر المركز الرئيسي \"الإدارة العامة\" إلى الموقع الجديد"
    },
    {
        "id":698,
        "title_t_bi":"رصد يومي للتغير في التداولات وإغلاق السوق السعودي خلال فترة المزاد وجلسة التداول على سعر الإغلاق"
    },
    {
        "id":699,
        "title_t_bi":"\"الأندلس العقارية\": 12% نسبة الإنجاز في مشروع \"الجوهرة الكبرى\".. ونتوقع تشغيله خلال الربع الثالث 2022"
    },
    {
        "id":700,
        "title_t_bi":"\"أبيار للتطوير العقاري\": مؤسسة التنظيم العقاري تلغي أحد مشاريع الشركة قيد التطوير في إمارة دبي "
    },
    {
        "id":701,
        "title_t_bi":"\"صادرات\" تعلن بدء مزاولة نشاطها بفرع العراق"
    },
    {
        "id":702,
        "title_t_bi":"مؤشر \"نمو حد أعلى\" يرتفع بـ4.4% عند 8230 نقطة.. وسط تداولات بلغت 10.4 مليون ريال"
    },
    {
        "id":703,
        "title_t_bi":"\"السوق السعودي\" يرتفع بـ0.5 % عند 7418 نقطة.. وسط تداولات بلغت قيمتها نحو 5.4 مليار ريال"
    },
    {
        "id":704,
        "title_t_bi":"علماء: العزل العام في بريطانيا ربما قلل حالات كورونا أكثر مما يُعتقد"
    },
    {
        "id":705,
        "title_t_bi":"\"الشورى\" يُطالب \"منشآت\" باستكمال إجراءات تأسيس \"بنك المنشآت الصغيرة والمتوسطة\""
    },
    {
        "id":706,
        "title_t_bi":"مسح: ثلث الشركات الصغيرة والمتوسطة عالمياً استغنت عن موظفين خلال مايو"
    },
    {
        "id":707,
        "title_t_bi":"بيان صحفي من \"ناقلات\" بخصوص النتائج المالية للربع الثاني من عام 2020"
    },
    {
        "id":708,
        "title_t_bi":"شركات تجارة التجزئة الألمانية تستعد لأسوأ تراجع في المبيعات منذ الحرب العالمية الثانية"
    },
    {
        "id":709,
        "title_t_bi":"\"الطبية\" تؤكد عدم وجود أية معلومات أو أخبار جوهرية تؤثر على ارتفاع حجم التداول على أسهمها "
    },
    {
        "id":710,
        "title_t_bi":"موافقة هيئة أسواق المال لشركة \"الاستشارات المالية\" على تجديد حق بيع أسهمها لمدة 6 أشهر"
    },
    {
        "id":711,
        "title_t_bi":"الصين: تخلي بريطانيا عن \"هواوي\" سيضر بالاستثمار"
    },
    {
        "id":712,
        "title_t_bi":"تحذير من مسؤولي الصحة في ولاية كولورادو بعد تأكد إصابة سنجاب بـ\"الطاعون الدبلي\""
    },
    {
        "id":713,
        "title_t_bi":"عمومية \"بوبيان للبتروكيماويات\" تصادق على توزيع أرباح نقدية بنسبة 35% عن السنة المالية المنتهية فى 30 أبريل 2020"
    },
    {
        "id":714,
        "title_t_bi":"\"بنك وربة\": تغيرات تداولات المطلعين خلال جلسة اليوم"
    },
    {
        "id":715,
        "title_t_bi":"\"الشورى\" يطالب \"الخطوط السعودية\" بتقييم مدى جدوى استمرار العمل بنموذجها الإداري الحالي لتحقيق الكفاءة والفعالية"
    },
    {
        "id":716,
        "title_t_bi":"\"بنك عمان العربي\" يعلن استقالة وتعيين أعضاء في مجلس الإدارة"
    },
    {
        "id":717,
        "title_t_bi":"مجلس إدارة \"بنك المشرق\" يناقش البيانات المالية للربع الثاني من عام 2020 يوم 22 يوليو الجاري "
    },
    {
        "id":718,
        "title_t_bi":"\"دريك آند سكل إنترناشيونال\" تعلن موافقة لجنة إعادة التنظيم المالي على دعم عملية إعادة الهيكلة"
    },
    {
        "id":719,
        "title_t_bi":"\"البحرين\" تسجل الوفاة الـ \"115\" والرابعة اليوم بفيروس كورونا لمواطن يبلغ 79 عاماً"
    },
    {
        "id":720,
        "title_t_bi":"\"أوبك +\" تجتمع اليوم لاتخاذ قرار بشأن سياسة الإنتاج بدءًا من أغسطس"
    },
    {
        "id":721,
        "title_t_bi":"السعودية: 11.2 ألف موظف في شركات التأمين بنهاية عام 2019.. 74% منهم سعوديون"
    },
    {
        "id":722,
        "title_t_bi":"ارتفاع وتيرة إلغاء طلبيات شراء طائرات \"بوينج 737 ماكس\" في يونيو"
    },
    {
        "id":723,
        "title_t_bi":"\"ديزني لاند\" في باريس تفتح أبوابها بعد إغلاق أربعة أشهر بسبب \"كورونا\""
    },
    {
        "id":724,
        "title_t_bi":"الفلبين تؤكد 11 وفاة جديدة بكوفيد-19 و1392 إصابة"
    },
    {
        "id":725,
        "title_t_bi":"\"بنك ABC\" يعين رئيساً جديداً لمجموعة الائتمان والمخاطر "
    },
    {
        "id":726,
        "title_t_bi":"\"آبل\" تكسب معركتها القانونية مع الاتحاد الأوروبي بشأن ضرائب بقيمة 13 مليار يورو"
    },
    {
        "id":727,
        "title_t_bi":"إندونيسيا تسجل أعلى وفيات يومية بكورونا"
    },
    {
        "id":728,
        "title_t_bi":"إعادة فرض العزل على آلاف بقطالونيا فيما تكافح إسبانيا موجة جديدة لكورونا"
    },
    {
        "id":729,
        "title_t_bi":"\"الصحة العمانية\": تسجيل 1679 إصابة جديدة بمرض فيروس كورونا في السلطنة"
    },
    {
        "id":730,
        "title_t_bi":"هبوط الأسهم الصينية في نهاية الجلسة بعد القرارات الأمريكية ضد هونج كونج"
    },
    {
        "id":731,
        "title_t_bi":"نظرة على أداء ونتائج \"مصرف الراجحي\" المتوقعة للربع الثاني 2020"
    },
    {
        "id":732,
        "title_t_bi":"سعر نفط عُمان يرتفع بمقدار 1.23 دولار "
    },
    {
        "id":733,
        "title_t_bi":"\"طيران الإمارات\" تستأنف الرحلات إلى 7 وجهات جديد"
    },
    {
        "id":734,
        "title_t_bi":"ارتفاع العقود الآجلة للأسهم الأمريكية .. و\"داو جونز\" يضيف أكثر من 250 نقطة"
    },
    {
        "id":735,
        "title_t_bi":"\"غرفة تجارة وصناعة البحرين\" تدشن برنامجها التدريبي الافتراضي الأول الموجه لكافة القطاعات التجارية"
    },
    {
        "id":736,
        "title_t_bi":"اجتماع الجمعية العمومية لـ \"بنك الشارقة\" يوم 5 أغسطس 2020"
    },
    {
        "id":737,
        "title_t_bi":"\"بنك الشارقة\" يعلن عن فتح باب الترشيح لعضوية مجلس الإدارة"
    },
    {
        "id":738,
        "title_t_bi":"\"أوبو\" تكشف عن تقنية لشحن الجوال الذكي بالكامل في غضون 20 دقيقة"
    },
    {
        "id":739,
        "title_t_bi":"\"البحرين\" تسجل ثالث حالة وفاة اليوم بفيروس كورونا.. والعدد الإجمالي يصل إلى \"114\""
    },
    {
        "id":740,
        "title_t_bi":"الإمارات تعلن عدم تسجيل حالات وفاة بسبب كورونا خلال آخر 24 ساعة"
    },
    {
        "id":741,
        "title_t_bi":"الحصان: نسعى للانتهاء من طرح أسهم \"تداول\" للاكتتاب العام خلال الـ 24 شهرا المقبلة"
    },
    {
        "id":742,
        "title_t_bi":"روسيا تسجل أكثر من 6400 إصابة جديدة بفيروس كورونا"
    },
    {
        "id":743,
        "title_t_bi":"السعودية: المبيعات عبر نقاط البيع تنخفض إلى 6.7 مليار ريال (-36%) خلال الأسبوع المنتهي في 11 يوليو"
    },
    {
        "id":744,
        "title_t_bi":"بالصور .. \"نيسان\" تعيد تصميم شعارها وتكشف عن سيارة كهربائية جديدة"
    },
    {
        "id":745,
        "title_t_bi":"انخفاض أسعار الذهب رغم التوترات الجيوسياسية"
    },
    {
        "id":746,
        "title_t_bi":"السعودية: ارتفاع معدل التضخم عند 0.5% في يونيو 2020"
    },
    {
        "id":747,
        "title_t_bi":"السوق السعودي: رصد للأسهم التي سجلت أعلى سعر في 52 أسبوعًا"
    },
    {
        "id":748,
        "title_t_bi":"\"ستاندرد آند بورز\" تصدر التصنيف الائتماني لشركة \"بتلكو\""
    },
    {
        "id":749,
        "title_t_bi":"\"كابيتال إنتليجنس\" تثبت تصنيف السندات المساندة لـ\"بنك الخليج\" عند \"+BBB\" مع نظرة مستقبلية مستقرة"
    },
    {
        "id":750,
        "title_t_bi":"\"كابيتال إنتليجنس\" تثبت تصنيف العملة الأجنبية على المدى الطويل والقصير لـ\"بنك الخليج\""
    },
    {
        "id":751,
        "title_t_bi":"\"المستثمرين\" تعلن عن قائمة المرشحين لعضوية مجلس الإدارة لفترة ثلاث سنوات (2020 - 2022)"
    },
    {
        "id":752,
        "title_t_bi":"ارتفاع \"نيكي\" في نهاية الجلسة رغم توقعات المركزي الياباني السلبية"
    },
    {
        "id":753,
        "title_t_bi":"اليوم.. عمومية \"أسلاك\" تصوت على تخفيض رأس المال بنسبة 20% لزيادته عن الحاجة (طريقة التخفيض بالتفصيل بالداخل)"
    },
    {
        "id":754,
        "title_t_bi":"تأجيل إطلاق مسبار الأمل للمرة الثانية بسبب استمرار الاضطراب الجوي"
    },
    {
        "id":755,
        "title_t_bi":"\"الإنماء طوكيو\": إمكانية تأثر الأقساط المكتتبة إيجابيا بعد اكتمال الربط الآلي لإجراءات التأمين على المركبات"
    },
    {
        "id":756,
        "title_t_bi":"سعر برميل النفط الكويتي ينخفض 60 سنتا ليبلغ 43.02 دولار"
    },
    {
        "id":757,
        "title_t_bi":"\"فاوتشي\": العالم قد يشهد لقاحًا ضد فيروس \"كورونا\" خلال عام ونصف العام"
    },
    {
        "id":758,
        "title_t_bi":"بعد أشهر من الضبابية .. هل تلوح في الأفق طفرة في إنتاج معادن البطاريات؟"
    },
    {
        "id":759,
        "title_t_bi":"ارتفاع أسعار النفط قبل صدور تقرير المخزونات الأمريكية"
    },
    {
        "id":760,
        "title_t_bi":"\"دبي للمجوهرات\": أسعار الذهب وصلت إلى حدها الأعلى منذ 10 أعوام"
    },
    {
        "id":761,
        "title_t_bi":"أهم الأحداث المؤثرة على تداولات اليوم الأربعاء 15 يوليو 2020"
    },
    {
        "id":762,
        "title_t_bi":"\"سامبا\" تعلن انضمامها لعضوية \"مركز مقاصة الأوراق المالية\""
    },
    {
        "id":763,
        "title_t_bi":"«طرق دبي»:خطة لعودة العمل في معاهد تعليم قيادة السيارات"
    },
    {
        "id":764,
        "title_t_bi":"\"شرطة أبوظبي\" تحرر مخالفات لغير الملتزمين بارتداء الكمامات"
    },
    {
        "id":765,
        "title_t_bi":"تراجع أرباح \"أُريدُ\" إلى 10.1 مليون ريال عماني (-43%) بنهاية النصف الأول 2020"
    },
    {
        "id":766,
        "title_t_bi":"معدل التضخم بدبي يبقى بالنطاق السالب في يونيو 2020 "
    },
    {
        "id":767,
        "title_t_bi":"السيطرة على حريق ببرج سكني قيد الإنشاء في الشارقة"
    },
    {
        "id":768,
        "title_t_bi":"مشروع استكشاف المريخ يؤكد وجود خطط مسبقة لكل السيناريوهات"
    },
    {
        "id":769,
        "title_t_bi":"\"جلفار للهندسة\" تسجل خسائر قدرها 11.13 مليون ريال عماني بنهاية النصف الأول 2020"
    },
    {
        "id":770,
        "title_t_bi":"تراجع أرباح \"بنك ظفار\" إلى 15.79 مليون ريال (-20%) بنهاية النصف الأول 2020"
    },
    {
        "id":771,
        "title_t_bi":"مجلس إدارة \"الوطنية للبناء والتسويق\" يوصي بزيادة رأس المال إلى 120 مليون ريال عن طريق توزيع أسهم منحة بنسبة 100%"
    },
    {
        "id":772,
        "title_t_bi":"ارتفاع خسائر \"المتحدة للطاقة العمانية\" إلى 510 آلاف ريال عماني (-750%) بنهاية النصف الأول 2020"
    },
    {
        "id":773,
        "title_t_bi":"\"هيئة الأوراق المالية الإماراتية\" تصدر مسودة قرار بشأن ترخيص شركات الوساطة ضمن 5 فئات"
    },
    {
        "id":774,
        "title_t_bi":"نتائج شركة \"الرابطة\" لعام 2019"
    },
    {
        "id":775,
        "title_t_bi":"نتائج شركة \"كي جي إل لوجستيك\" لعام 2019"
    },
    {
        "id":776,
        "title_t_bi":"\"المجموعة السعودية\" تعلن استقالة وتعيين عضو لجنة المراجعة"
    },
    {
        "id":777,
        "title_t_bi":"\"الوطنية للمواد الغذائية\" : لا نية لإدراج الشركة في الأسواق المالية .. ونسعى إلى التوسع في الإمارات"
    },
    {
        "id":778,
        "title_t_bi":"%33 انخفاض وفيات الحوادث المرورية في عجمان خلال 6 أشهر"
    },
    {
        "id":779,
        "title_t_bi":"\"المشاعر ريت\" يوزع أرباحا نقدية على مالكي الوحدات بنسبة 1% عن النصف الأول 2020"
    },
    {
        "id":780,
        "title_t_bi":"مجلس إدارة \"أبو معطي للمكتبات\" يوصي بتوزيع أرباح نقدية بنسبة 5% عن السنة المالية المنتهية في 31 مارس 2020"
    },
    {
        "id":781,
        "title_t_bi":"فترة تسجيل اللاعبين تنطلق اليوم وحتى السابع من أكتوبر"
    },
    {
        "id":782,
        "title_t_bi":"\"الغذاء والدواء\" تغرّم منشأتين بمليون ريال لتحايلهما على قرار حظر استيراد أسماك"
    },
    {
        "id":783,
        "title_t_bi":"معرض طائرات رجال الأعمال ينطلق في 8 ديسمبر بدبي"
    },
    {
        "id":784,
        "title_t_bi":"اجتماع مجلس إدارة \"سلامة\" بالتمرير يوم 19 يوليو 2020"
    },
    {
        "id":785,
        "title_t_bi":"\"الاتحادية للهوية والجنسية\": أولوية العودة لمن لهم أقارب من الدرجة الأولى في الدولة"
    },
    {
        "id":786,
        "title_t_bi":"\"مؤسسة الإمارات للطاقة النووية\" تعلن اكتمال العمليات الإنشائية في محطة \"براكة\" الثانية والانتقال لمرحلة الاستعدادات التشغيلية"
    },
    {
        "id":787,
        "title_t_bi":"14 في المئة زيادة في نسب إنجاز مشروع الطرق لمدينة المطلاع المستقبلية"
    },
    {
        "id":788,
        "title_t_bi":"\"طيران الخليج\" تطالب طواقهما بخفض أوزانهم 12٪"
    },
    {
        "id":789,
        "title_t_bi":"تراجع أرباح \"عمان كلورين\" 49 ألف ريال عماني (- 88%) بنهاية النصف الأول 2020"
    },
    {
        "id":790,
        "title_t_bi":"«ألبا» تضع معايير جديدة لتدريب وتطوير الموظفين"
    },
    {
        "id":791,
        "title_t_bi":"«MSCI»: إدراج البورصة بمؤشر الأسواق الناشئة.. يسير وفق المخطط في نوفمبر المقبل"
    },
    {
        "id":792,
        "title_t_bi":"الشركات المدرجة ببورصة الكويت تواجه صعوبة في تقييم تداعيات «كورونا»"
    },
    {
        "id":793,
        "title_t_bi":"إلغاء مشروع «الدبدبة» للطاقة الشمسية.. مستحق أم فرصة ضائعة؟!"
    },
    {
        "id":794,
        "title_t_bi":"6.4 ملايين دينار أرباح «الميدان» السنوية"
    },
    {
        "id":795,
        "title_t_bi":"بلاغ وزير المالية ضد «التأمينات» خالٍ من شبهات الفساد"
    },
    {
        "id":796,
        "title_t_bi":"زيادة المسحات بمناطق الإصابات الجديدة عشوائياً"
    },
    {
        "id":797,
        "title_t_bi":"عمومية “دلقان العقارية” تقرُّ توزيع 10 % منحة"
    },
    {
        "id":798,
        "title_t_bi":"بالصور .. قصر ضخم على أطراف ولايتين أمريكيتين للبيع بنحو 50 مليون دولار"
    },
    {
        "id":799,
        "title_t_bi":"ترامب يقول إنه وقع أمرا تنفيذيا ينهي المعاملة التفضيلية لهونج كونج"
    },
    {
        "id":800,
        "title_t_bi":"ابتكار منظومة تقنية يمكنها تقليل الضوضاء حتى لو كانت النوافذ مفتوحة"
    },
    {
        "id":801,
        "title_t_bi":"السفير الألماني: قائمة المنع «الأوروبية» بسبب «كورونا» أولية ونأمل تحسن الوضع بالكويت ليتمكن مواطنوها من دخول دول الشنغن"
    },
    {
        "id":802,
        "title_t_bi":"احتياطي النفط يرتفع 52 مليون برميل ويصل إلى 4842.71 مليون برميل"
    },
    {
        "id":803,
        "title_t_bi":"أول لقاح مضاد لـ\"كورونا\" تم اختباره يخضع للتجارب النهائية"
    },
    {
        "id":804,
        "title_t_bi":"إنجاز 75% من الطرق وقنوات تصريف المياه بـ«خزائن»"
    },
    {
        "id":805,
        "title_t_bi":"معهد البترول الأمريكي: انخفاض مخزونات النفط 8.322 مليون برميل .. ومخزونات البنزين تهبط 3.611 مليون برميل"
    },
    {
        "id":806,
        "title_t_bi":"\"الصحة البحرينية\": تسجيل 602 إصابة جديدة بفيروس \"كورونا\".. وتعافي 654 حالة"
    },
    {
        "id":807,
        "title_t_bi":"حالات الإصابة بكورونا تتجاوز 13.19 مليون والوفيات 572945 على مستوى العالم"
    },
    {
        "id":808,
        "title_t_bi":"\"هارفارد\" تُبرم اتفاقاً مع الحكومة الأمريكية بشأن تأشيرات الطلاب الأجانب"
    },
    {
        "id":809,
        "title_t_bi":"تقرير: 3 بنوك أمريكية تخصص 28 مليار دولار جانباً لتغطية خسائر قروض الربع الثاني"
    },
    {
        "id":810,
        "title_t_bi":"الخام الأمريكي يغلق على ارتفاع عقب تقرير \"أوبك\" .. و\"برنت\" أدنى 43 دولاراً"
    },
    {
        "id":811,
        "title_t_bi":"تغيرات كبار الملاك في السوق السعودي \"تاسي\" ليوم الأحد 12 يوليو (عطاء التعليمية)"
    },
    {
        "id":812,
        "title_t_bi":"\"الشورى\" يطالب \"هيئة الكهرباء\" بالإسراع في تطبيق ربط أنظمة الطاقة الشمسية الكهروضوئية الصغيرة بمنظومة التوزيع"
    },
    {
        "id":813,
        "title_t_bi":"تغيرات ملكية المستثمرين الأجانب بالسوق السعودي يوم الأحد الموافق 12 يوليو"
    },
    {
        "id":814,
        "title_t_bi":"تراجع أرباح \"صناعة مواد البناء\" إلى 33 ألف ريال (- 79 %) بنهاية النصف الأول 2020"
    },
    {
        "id":815,
        "title_t_bi":"ارتفاع أرباح \"المطاحن العمانية\" إلى 5.97 مليون ريال (+72%) بنهاية النصف الأول 2020"
    },
    {
        "id":816,
        "title_t_bi":"وزارة الصحة: شفاء 533 حالة ليصل إجمالي المتعافين إلى 101160 و تسجيل 517 إصابة جديدة بـكورونا"
    },
    {
        "id":817,
        "title_t_bi":"الأسهم الأوروبية تُغلق على انخفاضٍ متأثرةً بالقلق من عودة قيود الإغلاق "
    },
    {
        "id":818,
        "title_t_bi":"وزير الشؤون البلدية والقروية يصدر قراراً بتنظيم الدراسات الإستراتيجية بهدف تطوير التشريعات البلدية"
    },
    {
        "id":819,
        "title_t_bi":"فرنسا بصدد فرض استخدام الكمامات في الأماكن العامة المغلقة"
    },
    {
        "id":820,
        "title_t_bi":"\"داو جونز\" يزيد مكاسبه .. و\"ناسداك\" يتحول للارتفاع"
    },
    {
        "id":821,
        "title_t_bi":"\"بريتيش إيرويز\"  تتطلع لجمع ملايين الدولارات من خلال بيع لوحات فنية"
    },
    {
        "id":822,
        "title_t_bi":"إعلان بدء تأهيل المستثمرين للمرحلة الثانية من عملية تخصيص قطاع مطاحن إنتاج الدقيق"
    },
    {
        "id":823,
        "title_t_bi":"محللون يتوقعون تراجع الدولار مع زيادة المخاطر الصحية والسياسية في أمريكا الأشهر المقبلة"
    },
    {
        "id":824,
        "title_t_bi":"نتائج \"ظفار للتأمين\" للربع الثاني 2020"
    },
    {
        "id":825,
        "title_t_bi":"بكين: تحركات أمريكا الأخيرة تزيد التوترات في بحر الصين الجنوبي"
    },
    {
        "id":826,
        "title_t_bi":"هبوط أرباح \"سيتي جروب\" الفصلية 73% مع زيادة مخصصات الخسائر المحتملة من القروض"
    },
    {
        "id":827,
        "title_t_bi":"تراجع خسائر\"الأسماك العمانية\" لتصل إلى 424 ألف ريال بنهاية النصف الأول 2020"
    },
    {
        "id":828,
        "title_t_bi":"الجزيرة كابيتال : تقرير قطاع التأمين السعودي للربع الاول 2020"
    },
    {
        "id":829,
        "title_t_bi":"لجنة \"أوبك+\" تتوقع امتثال أطراف اتفاق خفض الإنتاج عند 107% في يونيو"
    },
    {
        "id":830,
        "title_t_bi":"هبوط الأسهم الأمريكية في بداية الجلسة مع بدء إعلان نتائج أعمال البنوك"
    },
    {
        "id":831,
        "title_t_bi":"\"ريسوت للإسمنت\" تسجل خسائر قدرها 10.88 مليون ريال بنهاية النصف الأول 2020"
    },
    {
        "id":832,
        "title_t_bi":"تراجع أرباح \"الكابلات العمانية\" إلى 2.03 مليون ريال (-46%) بنهاية النصف الأول 2020"
    },
    {
        "id":833,
        "title_t_bi":"\"كانتاس\" تلغي جميع رحلاتها الدولية ما عدا المتجهة إلى نيوزيلندا حتى مارس عام 2021"
    },
    {
        "id":834,
        "title_t_bi":"ارتفاع مخزونات النفط العالمية للشهر الثالث على التوالي خلال مايو"
    },
    {
        "id":835,
        "title_t_bi":"\"الصحة السعودية\": تسجيل 2692 إصابة جديدة بكورونا اليوم الثلاثاء.. ووفاة 40 شخصاً و7718 حالة تعافٍ جديدة"
    },
    {
        "id":836,
        "title_t_bi":"\"الأهلي التجاري\" يُعلن انضمامه لعضوية مركز مقاصة الأوراق المالية"
    },
    {
        "id":837,
        "title_t_bi":"كهرباء وبلدية الشارقة توقعان أول مذكرة تفاهم رقمية للربط الالكتروني لخدمات عقود الإيجار"
    },
    {
        "id":838,
        "title_t_bi":"\"جدوى للاستثمار\" تعلن إتاحة البيان الربع سنوي لصندوق \"جدوى ريت الحرمين\" للفترة المنتهية في 30 يونيو 2020"
    },
    {
        "id":839,
        "title_t_bi":"ارتفاع التضخم في أسعار المستهلكين بأمريكا خلال يونيو"
    },
    {
        "id":840,
        "title_t_bi":"شهادة \"خلو من كورونا\" للمسافرين إلى دبي من 13 دولة"
    },
    {
        "id":841,
        "title_t_bi":"\"الصندوق العقاري\" و\"الراجحي\" يوقعان اتفاقية برنامج الضمانات لمنتج البيع على الخارطة"
    },
    {
        "id":842,
        "title_t_bi":"\"ويلز فارجو\" يسجل خسائر فصلية أعلى من التوقعات  في الربع الثاني"
    },
    {
        "id":843,
        "title_t_bi":"\"جدوى للاستثمار\" تعلن إتاحة البيان الربع سنوي لصندوق \"جدوى ريت السعودية\" للفترة المنتهية في 30 يونيو 2020"
    },
    {
        "id":844,
        "title_t_bi":"\"سويكورب\" تعلن تحديث شروط وأحكام صندوق \"سويكورب وابل ريت\""
    },
    {
        "id":845,
        "title_t_bi":"\"الموارد البشرية\" تطلق مشروعاً لتأهيل الكفاءات المواطنة ودعم خطط التوطين"
    },
    {
        "id":846,
        "title_t_bi":"\"هيئة أسواق المال\": تقديم بلاغ لنيابة سوق المال عن شبهة وقوع جريمة"
    },
    {
        "id":847,
        "title_t_bi":"\"المحكمة الابتدائية\": 18 ألف ريال تعويض لمستهلك بمسقط"
    },
    {
        "id":848,
        "title_t_bi":"مجلس إدارة \"الراي الإعلامية\" يوافق على تخفيض رأسمال الشركة ويوصي بإطفاء كامل رصيد الخسائر"
    },
    {
        "id":849,
        "title_t_bi":"\"هيئة أسواق المال\" تعلن عن تقديم بلاغ لنيابة سوق المال عن شبهة وقوع جريمة"
    },
    {
        "id":850,
        "title_t_bi":"\"التجارية العقارية\": تأكيد الجدول الزمني لاستحقاقات الأسهم"
    },
    {
        "id":851,
        "title_t_bi":"تراجع الأرباح الفصلية لـ \"جيه بي مورجان\" 51% بسبب مخصصات خسائر القروض الناتجة عن الوباء"
    },
    {
        "id":852,
        "title_t_bi":"\"العربية للطيران أبوظبي\" تبدأ عملياتها التشغيلية اليوم بتسيير أول رحلة إلى مصر"
    },
    {
        "id":853,
        "title_t_bi":" وكالة: \"جوجل\" تعتزم استثمار 4 مليارات دولار في إحدى شركات أغنى رجل في الهند"
    },
    {
        "id":854,
        "title_t_bi":"\"هيئة الاتصالات\" تلزم جميع مقدمي الخدمات البريدية بتوفير وسائل الدفع الإلكترونية"
    },
    {
        "id":855,
        "title_t_bi":"مجلس إدارة \"بنك الإمارات دبي الوطني\" يناقش البيانات المالية للنصف الأول من عام 2020 يوم 19 يوليو الجاري"
    },
    {
        "id":856,
        "title_t_bi":"استمرار إغلاق محافظة ظفار وولاية مصيرة وتسهيل طلبات المواطنين للسفر للخارج"
    },
    {
        "id":857,
        "title_t_bi":"اجتماع مجلس إدارة \"دار التكافل\" يوم 19 يوليو 2020"
    },
    {
        "id":858,
        "title_t_bi":"المدير التنفيذي لـ \"سيلزفورس\": أقنعة الوجه يمكن أن تنهي أزمة فيروس \"كورونا\" في الولايات المتحدة خلال أسابيع"
    },
    {
        "id":859,
        "title_t_bi":"ارتفاع الإنتاج الصناعي في منطقة اليورو لكن بأقل من التوقعات خلال مايو"
    },
    {
        "id":860,
        "title_t_bi":"\"البنك المركزي العُماني\": 23 مليون ريال قيمة أذون الخزانة الحكومية للإصدار99"
    },
    {
        "id":861,
        "title_t_bi":"دراسة تتوقع وفاة 120 ألف شخص في بريطانيا بسبب \"كورونا\" الشتاء المقبل"
    },
    {
        "id":862,
        "title_t_bi":"\"أجيليتي\": تأجيل تواريخ استحقاقات الأسهم"
    },
    {
        "id":863,
        "title_t_bi":"\"الصحة الكويتية\": 666 إصابة جديدة بـ\"كوفيد-19\" والإجمالي 56174 وتسجيل 3 وفيات"
    },
    {
        "id":864,
        "title_t_bi":"الحكومة البريطانية تفرض وضع الكمامات في المتاجر بدءا من 24 تموز\/يوليو"
    },
    {
        "id":865,
        "title_t_bi":"اجتماع مجلس إدارة \"زين الكويتية\" في 15 يوليو 2020"
    },
    {
        "id":866,
        "title_t_bi":"\"أراضي دبي\" تطلق سياسة تضارب المصالح لإدارة العقارات المشتركة"
    },
    {
        "id":867,
        "title_t_bi":"\"آبل\" ترسل اختبارات للكشف عن فيروس \"كورونا\" إلى منازل موظفيها"
    },
    {
        "id":868,
        "title_t_bi":"\"التجارية العقارية\" تفصح عن الجدول الزمني لاستحقاقات الأسهم"
    },
    {
        "id":869,
        "title_t_bi":"سلطان القاسمي يصدر قراراً إدارياً بتشكيل مجلس إدارة جمعية الشارقة الخيرية"
    },
    {
        "id":870,
        "title_t_bi":"صحيفة: \"ماكنزي\" حذرت \"واير كارد\" من غياب الضوابط عن أكبر أنشطة أعمالها قبل عام"
    },
    {
        "id":871,
        "title_t_bi":"\"مدائن\" تبدأ رسمياً العمل على إنشاء مدينة عبري الصناعية بمحافظة الظاهرة"
    },
    {
        "id":872,
        "title_t_bi":"منظمة الصحة العالمية تحذر: لا عودة إلى الوضع الطبيعي في ظل الوباء .. ودول كثيرة تسير في الاتجاه الخاطئ"
    },
    {
        "id":873,
        "title_t_bi":"\"الصحة العمانية\": تسجيل 1389 إصابة جديدة بمرض فيروس كورونا في السلطنة"
    },
    {
        "id":874,
        "title_t_bi":"\"سواتش\" تعتزم خفض 2400 وظيفة مع تراجع حاد في مبيعات النصف الأول"
    },
    {
        "id":875,
        "title_t_bi":"معلومات مهمة عن العلاقات الاقتصادية بين الهند والصين"
    },
    {
        "id":876,
        "title_t_bi":"\"الصحة العمانية\": تسجيل 14 حالة وفاة جديدة لمصابين بفيروس كورونا"
    },
    {
        "id":877,
        "title_t_bi":"بعد \"هواوي\" .. \"تيك توك\" يدخل حلبة صراع القوى بين واشنطن وبكين"
    },
    {
        "id":878,
        "title_t_bi":"هبوط مؤشر \"شنغهاي المركب\" رغم ارتفاع الصادرات الصينية"
    },
    {
        "id":879,
        "title_t_bi":"إصدار مرسوم أميري بتعيين رئيس لمجلس الشارقة الرياضي"
    },
    {
        "id":880,
        "title_t_bi":"الأمم المتحدة:  وباء \"كورونا\" قد يدفع 130 مليون شخص نحو الجوع المزمن هذا العام"
    },
    {
        "id":881,
        "title_t_bi":"وزارة الصحة: 132 مصاباً بكورونا استفادوا من العلاج ببلازما الدم"
    },
    {
        "id":882,
        "title_t_bi":"تداعيات \"كورونا\" .. انكماش اقتصاد سنغافورة بنحو 41.2% في الربع الثاني"
    },
    {
        "id":883,
        "title_t_bi":"السوق السعودي: رصد للأسهم والصناديق العقارية المتداولة التي سجلت أعلى سعر في 52 أسبوعًا"
    },
    {
        "id":884,
        "title_t_bi":"نظرة على أداء شركة \"كيان\" والنتائج المتوقعة للربع الثاني 2020"
    },
    {
        "id":885,
        "title_t_bi":"انخفاض أسعار الذهب قبل صدور بيانات اقتصادية"
    },
    {
        "id":886,
        "title_t_bi":"انخفاض الأسهم الأوروبية في بداية التعاملات مع زيادة إصابات \"كورونا\""
    },
    {
        "id":887,
        "title_t_bi":"إدارة معلومات الطاقة: إنتاج النفط الصخري الأمريكي سيهبط إلى أدنى مستوياته في عامين خلال أغسطس"
    },
    {
        "id":888,
        "title_t_bi":"تحديد الموعد الجديد لإطلاق \"مسبار الأمل\" بعد تأجيله بسبب الظروف الجوية"
    },
    {
        "id":889,
        "title_t_bi":"\"أرامكو\" تعلن إعادة تنظيم أعمال قطاع التكرير والمعالجة والتسويق "
    },
    {
        "id":890,
        "title_t_bi":"\"مورجان ستانلي\" يرفع توقعاته لخام برنت إلى 40 دولارًا في الربع الثالث من هذا العام"
    },
    {
        "id":891,
        "title_t_bi":"توفير خيمة لإجراء فحص \"كورونا\" في 5 دقائق لدخول إمارة أبوظبي"
    },
    {
        "id":892,
        "title_t_bi":"\"تداول\" تعلن إطلاق سوق المشتقات المالية يوم 30 أغسطس المقبل"
    },
    {
        "id":893,
        "title_t_bi":"\"مقاصة\" تبدأ عملياتها اعتبارا من 30 أغسطس بمقاصة سوق المشتقات المالية المتداولة"
    },
    {
        "id":894,
        "title_t_bi":"\"عناية\" تُجدد عقد تأمين طبي مع مجموعة فقيه الطبية بقيمة 22.3 مليون ريال"
    },
    {
        "id":895,
        "title_t_bi":"\"موانئ\": واردات السعودية من السيارات بلغت 360 ألف سيارة (+27%) خلال الأشهر الـ5 الأولى من 2020"
    },
    {
        "id":896,
        "title_t_bi":"معهد: الإصابات بكورونا في ألمانيا تصل إلى 198963"
    },
    {
        "id":897,
        "title_t_bi":"مسؤولو مراكز تسوق: ارتفاع المبيعات بنسبة وصلت إلى 40% خلال \"مفاجآت صيف دبي\""
    },
    {
        "id":898,
        "title_t_bi":"200 درهم لفحص كورونا في مختبرات ثومبي بدبي"
    },
    {
        "id":899,
        "title_t_bi":"انخفاض أرباح \"زين السعودية\" إلى 164 مليون ريال (-37%) بنهاية النصف الأول 2020.. وأرباح الربع الثاني 59 مليون ريال (-55%)"
    },
    {
        "id":900,
        "title_t_bi":"«عروض الشارقة للتسوق» تنطلق 22 الجاري"
    },
    {
        "id":901,
        "title_t_bi":"\"هيئة دبي للطيران المدني\" : فحص كورونا ليس إلزاميا على كل القادمين إلى الإمارة"
    },
    {
        "id":902,
        "title_t_bi":"الإعلان عن رابط البث المباشر لإطلاق \"مسبار الأمل\""
    },
    {
        "id":903,
        "title_t_bi":"\"الإنماء للاستثمار\" تعلن تفاصيل تغييرات واجبة الإشعار في صندوق الإنماء المتداول لصكوك الحكومة السعودية المحلية \"قصيرة الأجل\""
    },
    {
        "id":904,
        "title_t_bi":"\"طرق دبي\" تعلن إمكانية تحويل \"نول\" العادية الى بطاقات شخصية"
    },
    {
        "id":905,
        "title_t_bi":"\"الرياض المالية\" تعلن إتاحة النشرة الربع سنوية الموجزة لصندوق \"الرياض ريت\" للفترة المنتهية في 30 يونيو 2020"
    },
    {
        "id":906,
        "title_t_bi":"الإمارات تعتمد تقنية \"DPI\" في فحص \"كورونا\" والنتيجة فورية"
    },
    {
        "id":907,
        "title_t_bi":"رئيس \"هيئة الترفيه\": منتجات استثمارية جديدة من البنوك تدعم المستثمرين في قطاع الترفيه"
    },
    {
        "id":908,
        "title_t_bi":"«غرفة دبي» تُطلق منصة لتوفير معدات الوقاية الشخصية"
    },
    {
        "id":909,
        "title_t_bi":"\"وزير الإسكان\": دراسة حلول شرعية مبتكرة لتوريق محافظ التمويل العقاري"
    },
    {
        "id":910,
        "title_t_bi":"ارتفاع أرباح \"العنقاء للطاقة\" إلى 7.25 مليون ريال عماني (+4%) بنهاية النصف الأول 2020"
    },
    {
        "id":911,
        "title_t_bi":"\"الشارقة\": 43.5% انخفاضاً في وفيات الحوادث المرورية خلال ستة أشهر"
    },
    {
        "id":912,
        "title_t_bi":"«الاتحاد للطيران»: 9 دول تحتاج لفحص سلبي قبل السفر"
    },
    {
        "id":913,
        "title_t_bi":"\"التجارة\" تشهر بمنشأة عرضت منتجات غذائية منتهية الصلاحية"
    },
    {
        "id":914,
        "title_t_bi":"استيفاء رسم جمركي على واردات الإمارات من الحديد اعتباراً من 19 يوليو"
    },
    {
        "id":915,
        "title_t_bi":"بيان صحفي من \"مصرف الريان\" بخصوص النتائج المالية للربع الثاني من عام 2020"
    },
    {
        "id":916,
        "title_t_bi":"وثيقة: حكومة الشارقة تكلف بنوكا لسندات فورموزا لأجل 30 عاما"
    },
    {
        "id":917,
        "title_t_bi":"\"صلالة لخدمات الموانئ\" تحقق أرباح قدرها 11.08 مليون ريال عماني بنهاية النصف الأول 2020"
    },
    {
        "id":918,
        "title_t_bi":"«واحة بيتك الصناعية» تؤكد تعيين «سَفِلز» لإدارة ممتلكاتها"
    },
    {
        "id":919,
        "title_t_bi":"إعادة تعيين يوسف ميرزا رئيساً لمجلس إدارة \"جي بي إس\""
    },
    {
        "id":920,
        "title_t_bi":"مناقشات السوق السعودي \"تداول\" ليوم الثلاثاء 14 يوليو 2020"
    },
    {
        "id":921,
        "title_t_bi":"المكسيك تسجل 4685 إصابة جديدة بكورونا و 485 وفاة"
    },
    {
        "id":922,
        "title_t_bi":"البرازيل تسجل أكثر من 20 ألف إصابة جديدة بكورونا و733 وفاة"
    },
    {
        "id":923,
        "title_t_bi":"بوتين يوقًع قانوناً يلزم الشركات بأن تكون مستعدة للتسربات النفطية"
    },
    {
        "id":924,
        "title_t_bi":"«كيبيك» تخطط لإعادة دراسة جدوى مجمع بتروكيماويات الزور"
    },
    {
        "id":925,
        "title_t_bi":"658 مليون دولار رصيد الكويت لدى صندوق النقد الدولي"
    },
    {
        "id":926,
        "title_t_bi":"الكويت تدرس تحويل أصول إلى “الأجيال” من “الاحتياطي العام”"
    },
    {
        "id":927,
        "title_t_bi":"القبض على شبكة «غسل أموال» بعد رصدها من قبل الأجهزة الأمنية المختصة"
    },
    {
        "id":928,
        "title_t_bi":"ندرة الأدوات الاستثمارية في البورصة تقلل جاذبيتها"
    },
    {
        "id":929,
        "title_t_bi":"«عمانتل»: اضافة 77 محطة جديدة للجيل الخامس وترقية 42"
    },
    {
        "id":930,
        "title_t_bi":"عضو بالفيدرالي: ارتدوا أقنعة الوجه لو تحتاجون المزيد من الوظائف"
    },
    {
        "id":931,
        "title_t_bi":"«الكهرباء» تعلن الأحد المقبل عن وظائف إشرافية شاغرة"
    },
    {
        "id":932,
        "title_t_bi":"رئيس جمعية مصارف البحرين: الحزمة الثانية من الدعم حماية للاقتصاد وللمنشآت الصغيرة والمتوسطة"
    },
    {
        "id":933,
        "title_t_bi":"تدقيق في ميزانيات 70 شركة مرتبطة بقضايا الصندوق الماليزي و«النائب البنغالي» وتجارة الإقامات"
    },
    {
        "id":934,
        "title_t_bi":"«الجمارك» تُعفي البضائع الأقل من 100 دينار من الرسوم"
    },
    {
        "id":935,
        "title_t_bi":"صناعيون: المنتج المحلي يعاني منع التصدير والإهمال الحكومي"
    },
    {
        "id":936,
        "title_t_bi":"الأسهم الأمريكية تمحو مكاسبها بفعل مخاوف \"كورونا\" .. و\"ناسداك\" يغلق منخفضاً بأكثر من 2%"
    },
    {
        "id":937,
        "title_t_bi":"إصابات كورونا في أمريكا تقترب من 3.3 مليون"
    },
    {
        "id":938,
        "title_t_bi":"كاليفورنيا تنوي إغلاق المطاعم والمسارح ودور السينما لارتفاع الإصابات بـ\"كورونا\" في الولاية"
    },
    {
        "id":939,
        "title_t_bi":"ارتفاع وفيات كوفيد-19 في بريطانيا إلى 44830"
    },
    {
        "id":940,
        "title_t_bi":"ناصر الأهلي: الدعم الموجه للقطاع الاقتصادي يشكل حافزاً لاستمراريته"
    },
    {
        "id":941,
        "title_t_bi":"خالد نجيبي: الخطوات الحكومية ستولد استقرار أطراف العملية الإنتاجية وتضمن استدامة الصناديق التأمينية والتعاقدية والوفاء بالتزاماتها"
    },
    {
        "id":942,
        "title_t_bi":" رئيس غرفة تجارة وصناعة البحرين: المواطن البحريني هو محور اهتمام الملك حمد بن عيسى آل خليفة"
    },
    {
        "id":943,
        "title_t_bi":"ارتفاع العجز في الموازنة الأمريكية إلى أعلى مستوى شهري على الإطلاق خلال يونيو"
    },
    {
        "id":944,
        "title_t_bi":"القوى العاملة الكويتية: الدعم الإضافي في حسابات المسجلين على الباب الـ 5.. الخميس المقبل"
    },
    {
        "id":945,
        "title_t_bi":"الخام الأمريكي يُغلق منخفضاً .. و\"برنت\" أدنى 43 دولاراً"
    },
    {
        "id":946,
        "title_t_bi":"تغيرات كبار الملاك في السوق السعودي \"تاسي\" ليوم الخميس 09 يوليو (عطاء التعليمية)"
    },
    {
        "id":947,
        "title_t_bi":"تغيرات ملكية المستثمرين الأجانب بالسوق الموازي - نمو ليوم الخميس الموافق 09 يوليو"
    },
    {
        "id":948,
        "title_t_bi":"تغيرات ملكية المستثمرين الأجانب بالسوق السعودي يوم الخميس الموافق 09 يوليو"
    },
    {
        "id":949,
        "title_t_bi":"تغييرات ملاك شركة أملاك العالمية للتمويل العقاري"
    },
    {
        "id":950,
        "title_t_bi":"الإمارات: تسجيل 344 إصابة جديدة بكورونا .. وارتفاع عدد الفحوص التي تم إجراؤها إلى 4 ملايين فحص"
    },
    {
        "id":951,
        "title_t_bi":"الذهب يغلق مرتفعاً للمرة الأولى في 3 جلسات"
    },
    {
        "id":952,
        "title_t_bi":"الأسهم الأمريكية تزيد مكاسبها .. و\"داو جونز\" يرتفع بنحو 500 نقطة"
    },
    {
        "id":953,
        "title_t_bi":"\"بنك الكويت المركزي\" يخصص إصدار سندات وتورق بقيمة 240 مليون دينار"
    },
    {
        "id":954,
        "title_t_bi":"\"بنك قطر الأول\" يعلن عن تعيين السيد عبدالرحمن توتونجي رئيساً تنفيذياً بالإنابة"
    },
    {
        "id":955,
        "title_t_bi":"هيئة الطيران المدني تعزز التعاون مع وزارة النقل البريطانية في مجال أمن الطيران"
    },
    {
        "id":956,
        "title_t_bi":"وزير الطاقة ونظيره العراقي يتابعان تطورات الأسواق البترولية"
    },
    {
        "id":957,
        "title_t_bi":"مجلس المناقصات والمزايدات يفتح مظاريف 54 عطاءً لخمس مناقصات مطروحة"
    },
    {
        "id":958,
        "title_t_bi":"\"الداخلية\": معاقبة كل من يخالف تعليمات منع الدخول إلى المشاعر المقدسة بلا تصريح بغرامة 10 آلاف ريال"
    },
    {
        "id":959,
        "title_t_bi":"انخفاض قياسي لصادرات الهند من الأحجار الكريمة والمجوهرات خلال الربع الثاني"
    },
    {
        "id":960,
        "title_t_bi":"وكالة: روسيا قد تبدأ المرحلة الثالثة لاختبار لقاح كوفيد-19 في منتصف أغسطس"
    },
    {
        "id":961,
        "title_t_bi":"منظمة الصحة العالمية: الأجسام المضادة لـ\"كورونا\" قد تتلاشى بعد عدة أشهر"
    },
    {
        "id":962,
        "title_t_bi":"\"البترول الوطنية\" الكويتية تفتتح محطة وقود جديدة في مدينة جابر الأحمد"
    },
    {
        "id":963,
        "title_t_bi":" مجلس الشورى السعودي يعقد جلسته العادية الخمسين من أعمال السنة الرابعة للدورة السابعة"
    },
    {
        "id":964,
        "title_t_bi":"سهم \"موديرنا\" يقفز بنحو 15% قبيل إدراجه على مؤشر \"ناسداك\""
    },
    {
        "id":965,
        "title_t_bi":"ارتفاع أرباح  شركة \"الباطنة للطاقة\" إلى 5.19 مليون ريال عماني (+9%) بنهاية النصف  الأول 2020"
    },
    {
        "id":966,
        "title_t_bi":"\"الغاز الوطنية\": أهم القرارات المتخذة في إجتماع الجمعية العامة العادية"
    },
    {
        "id":967,
        "title_t_bi":"بدء تنفيذ أعمال بناء 15 مسجداً في كل من أبوظبي والعين والظفرة"
    },
    {
        "id":968,
        "title_t_bi":"تقدم الشركة المالكة لعلامة الأزياء \"نيويورك أند كومباني\" بطلب حماية من الإفلاس"
    },
    {
        "id":969,
        "title_t_bi":"سهم \"آبل\" يرتفع مقترباً من تحقيق رابع إغلاق قياسي على التوالي"
    },
    {
        "id":970,
        "title_t_bi":"أمانة المدينة المنورة تطرح فرصة لإنشاء فندق وإدارته بالمنطقة المركزية"
    },
    {
        "id":971,
        "title_t_bi":"\"بنك إنجلترا\": السياسة النقدية المطبقة بعد الأزمة العالمية ساهمت في زيادة رفاهية الأفراد"
    },
    {
        "id":972,
        "title_t_bi":"مركز أداء : تقدم المملكة 40 مركزاً في مؤشر البنية التحتية الرقمية تتويج لجهود عدد من القطاعات الحكومية"
    },
    {
        "id":973,
        "title_t_bi":"سهم \"تسلا\" يقفز 15% مقترباً من حاجز 1800 دولار"
    },
    {
        "id":974,
        "title_t_bi":"\"ترامب\" يأمر باستبعاد المهاجرين غير الشرعيين من التعداد السكاني"
    },
    {
        "id":975,
        "title_t_bi":"دراسة: نحو ربع سكان نيودلهي أصيبوا بفيروس كورونا"
    },
    {
        "id":976,
        "title_t_bi":"\"دريك آند سكل\" تعلن عن استقالة عضو مجلس الإدارة"
    },
    {
        "id":977,
        "title_t_bi":"\"موديز\" تتوقع نمو الاقتصاد السعودي بمتوسط 3% خلال الأربع سنوات القادمة"
    },
    {
        "id":978,
        "title_t_bi":"\"مركز النقل المتكامل\": إغلاق جزئي لطريق الشيخ زايد بن سلطان من الخميس 23 يوليو "
    },
    {
        "id":979,
        "title_t_bi":"مجلس إدارة \"دريك آند سكل\" يوافق على قرارات متعلقة بإعادة الهيكلة"
    },
    {
        "id":980,
        "title_t_bi":"اجتماع مجلس إدارة \"سنام العقارية\" في 26 يوليو 2020"
    },
    {
        "id":981,
        "title_t_bi":"مصرف الشارقة الإسلامي: تقرير مجلس الإدارة عن الفترة المنتهية في 30 يونيو 2020"
    },
    {
        "id":982,
        "title_t_bi":"\"هونج كونج\" تأمر بوضع الكمامات في الأماكن العامة المغلقة"
    },
    {
        "id":983,
        "title_t_bi":"مصادر: \"العثيم مول\" تعتزم طرح حصة من أسهمها للاكتتاب العام "
    },
    {
        "id":984,
        "title_t_bi":"أسواق الإمارات: مؤشر دبي يقفل على انخفاض بـ 1.1% عند 2065 نقطة .. وأبوظبي يرتفع بنسبة 0.1%"
    },
    {
        "id":985,
        "title_t_bi":"لجنة التقنية بمجلس الدولة تبحث مع \"العمانية للاتصالات\" الأمن السيبراني"
    },
    {
        "id":986,
        "title_t_bi":"مسقط: إنشاء سد للتغذية الجوفية ببلدة الأسلات في صحم بتكلفة 90 ألف ريال"
    },
    {
        "id":987,
        "title_t_bi":"\"سوق مسقط\" يعلن زيادة رأس مال شركة \"أوكيو\" إلى 3.4 مليون ريال"
    },
    {
        "id":988,
        "title_t_bi":"\"تويتر\" تعلن تدابير شاملة لقمع حركة نظرية المؤامرة \"كوانون\""
    },
    {
        "id":989,
        "title_t_bi":"\"السعودية للكهرباء\" تدعو مشتركيها إلى التركيز على كمية الاستهلاك ومقارنتها بالفترة المدونة في الفاتورة"
    },
    {
        "id":990,
        "title_t_bi":"محتال يستولي على 9 ملايين ميل من شركة طيران بحسابات وهمية"
    },
    {
        "id":991,
        "title_t_bi":"شركات طيران أمريكية وأوروبية تطالب بتطبيق برنامج اختبارات لفيروس \"كورونا\" لاستئناف الرحلات عبر المحيط الأطلسي"
    },
    {
        "id":992,
        "title_t_bi":"\"سوق مسقط\": إدراج شركة \"إبتكار للحلول التقنية\" في السوق الثالثة"
    },
    {
        "id":993,
        "title_t_bi":"إندونيسيا تسجل 139 وفاة جديدة بكورونا في أعلى زيادة يومية"
    },
    {
        "id":994,
        "title_t_bi":"\"التجارة الكويتية\" تضيف 6 أنشطة إلى الدليل الموحد للتصنيف الخليجي"
    },
    {
        "id":995,
        "title_t_bi":"افتتاح فندق \"جراند كوزموبوليتان\" الجديد في دبي  "
    },
    {
        "id":996,
        "title_t_bi":"تأجيل اجتماع الجمعية العمومية لشركة \"جياد القابضة\" إلى يوم 6 أغسطس لعدم اكتمال النصاب القانوني"
    },
    {
        "id":997,
        "title_t_bi":"\"شراكة\" تؤكد استمرارها في دعم وتقديم الخدمات للمؤسسات الصغيرة والمتوسطة"
    },
    {
        "id":998,
        "title_t_bi":"إعلان تصحيحي من \"المنار للتمويل والإجارة\" بشأن خطأ مطبعي في محضر اجتماع الجمعية العمومية"
    },
    {
        "id":999,
        "title_t_bi":"صندوق النقد الدولي: السيدات يتضررن بصورة أكبر من تداعيات \"كورونا\" الاقتصادية"
    }
]