[
    {
        "id":0,
        "title_t_bi":"كيو ميديا تستحوذ على حصة بـ \"جلف فيلم\" الاماراتية "
    },
    {
        "id":1,
        "title_t_bi":"ضمان هيلث انشورنس تطلق عملياتها في قطر"
    },
    {
        "id":2,
        "title_t_bi":"\"بيتك\" للأبحاث \" : الصين تبعث رسائل تطمينية بتخفيض أسعار الفائدة"
    },
    {
        "id":3,
        "title_t_bi":"وزارة الإسكان السعودية وشركة العلم  يوقعان اليوم عقد مشروع نظام \"إيجار\" الخاص بتنظيم سوق الإيجارات "
    },
    {
        "id":4,
        "title_t_bi":"ارتفاع احتياطي الغاز في المملكة إلى 283 مليار قدم"
    },
    {
        "id":5,
        "title_t_bi":"شركات التأمين تؤكد إيقاف المرور للتفاويض دون وثيقة"
    },
    {
        "id":6,
        "title_t_bi":"صندوق التنمية العقاري وإيوان العالمية يوقعان الأسبوع القادم مذكرة تفاهم لإدخال مشروع \"الفريدة\" ضمن برامج الإقراض"
    },
    {
        "id":7,
        "title_t_bi":"المدارس الأهلية ترد على «التربية»: ننتظر التصنيف قبل مراجعة الأسعار"
    },
    {
        "id":8,
        "title_t_bi":"الأجور المسجلة بـ\"التأمينات\" أقل من الموجودة في السوق"
    },
    {
        "id":9,
        "title_t_bi":"مزاد فلل مكة المكرمة"
    },
    {
        "id":10,
        "title_t_bi":"المدارس الأهلية تستبق قرار زيادة رواتب المعلمين برفع الرسوم 30 % "
    },
    {
        "id":11,
        "title_t_bi":"بدء معالجة المياه في «الخمرة 4» تجريبيا قبل الموعد بـ6 أشهر"
    },
    {
        "id":12,
        "title_t_bi":"وكيل الزراعة المساعد: استيراد المواشي الحية مرتبط بالوضع الوبائي ورغبة التجار"
    },
    {
        "id":13,
        "title_t_bi":"\"الصوت الواحد لكل مرشح\".. إشكالية \"غرفة الرياض\""
    },
    {
        "id":14,
        "title_t_bi":"21,5% زيادة إجمالي أصول البنوك التجارية العمانية"
    },
    {
        "id":15,
        "title_t_bi":"مبيعات الأراضي في دبي مؤشر مشروعات جديدة"
    },
    {
        "id":16,
        "title_t_bi":"أجور الشحن البحري ترتفع 30% خلال الربع الثاني من العام "
    },
    {
        "id":17,
        "title_t_bi":"سلطان القاسمي يأمر بتعويض المواطنين المتأثرين من شارع كلباء الجديد"
    },
    {
        "id":18,
        "title_t_bi":"الفائدة على الرهن العقاري دون الـ 5%"
    },
    {
        "id":19,
        "title_t_bi":"\"الداو جونز\" يحقق ثاني مكاسبه الأسبوعية على التوالي قبل قمة مجموعة العشرين وانتخابات اليونان"
    },
    {
        "id":20,
        "title_t_bi":"فرنسا ترى ان الروابط مع المانيا لم تتضرر من تعليقات ميركل"
    },
    {
        "id":21,
        "title_t_bi":"الأسهم الأوروبية عند أعلى مستوياتها في يونيو وسط ترقب نتائج انتخابات اليونان"
    },
    {
        "id":22,
        "title_t_bi":"\"نورييل روبيني\" يكرر تحذيره عن عاصفة قوية تستعد لتضرب العالم العام القادم"
    },
    {
        "id":23,
        "title_t_bi":"فيتش تخفض تصنيف مصر درجة واحدة بعد قرار المحكمة الدستورية العليا"
    },
    {
        "id":24,
        "title_t_bi":"الصين ترفع حيازتها من الديون الأمريكية بشكل طفيف إلى 1.14 تريليون دولار في أبريل"
    },
    {
        "id":25,
        "title_t_bi":"الأسهم الأمريكية تحتفظ بمكاسبها رغم تراجع ثقة المستهلكين إلى أدنى مستوياتها منذ ديسمبر "
    },
    {
        "id":26,
        "title_t_bi":"وزير مالية البرتغال: منطقة اليورو تحتاج اجراءات سريعة ورؤية طويلة"
    },
    {
        "id":27,
        "title_t_bi":"نشاط الصناعات التحويلية في نيويورك عند أدنى مستوياته في 8 شهور خلال يونيو"
    },
    {
        "id":28,
        "title_t_bi":"تقلص فائض الميزان التجاري لدول منطقة اليورو إلى 5.2 مليار يورو في أبريل"
    },
    {
        "id":29,
        "title_t_bi":"\"الائتمان الزراعي\" يخصص 8 ملايين جنيه قروضا للمشروعات متناهية الصغر"
    },
    {
        "id":30,
        "title_t_bi":"وزير الزراعة: 340 ألف فدان قطن هذا العام.. ولا مشاكل فى الأسمدة"
    },
    {
        "id":31,
        "title_t_bi":"المالية: ارتفاع جملة المخصصات المالية لشراء القمح المحلي إلي 7.5 مليار جنيه"
    },
    {
        "id":32,
        "title_t_bi":"كمال: القابضة للبتروكيماويات تسعى لإنشاء 12 تجمعاً صناعياً"
    },
    {
        "id":33,
        "title_t_bi":"الدرر في شرح المؤشرات الاحدى عشر"
    },
    {
        "id":34,
        "title_t_bi":"النعيمي: سياسة المملكة ألا يوجد نقص في سوق النفط العالمي"
    },
    {
        "id":35,
        "title_t_bi":"ارتفاع هامشي للإستثمار الأجنبي المباشر في الصين خلال مايو"
    },
    {
        "id":36,
        "title_t_bi":"مسؤول: الإفصاح عن سعر الاﻜﺘﺘﺎﺏ ﻓﻲ ﺃﺴﻬﻡ \"ﺍﻟﺴﻌﻭﺩﻴﺔ ﻟﻠﺘﻤﻭﻴﻥ\" ﻗﺒل 48 ﺳﺎﻋﺔ ﻣﻦ ﻣﻮﻋﺪ الاﻛﺘﺘﺎب"
    },
    {
        "id":37,
        "title_t_bi":"عقود الخام الأمريكي تقترب من تحقيق ثاني أسبوع من المكاسب بعد اجتماع أوبك"
    },
    {
        "id":38,
        "title_t_bi":"دراسة : الصين تتأهب لتصبح أكبر مورد في العالم للعمال من ذوي التعليم الجامعي"
    },
    {
        "id":39,
        "title_t_bi":"الاتصالات السعودية تطرح جهازي بلاك بيري كيرف  "
    },
    {
        "id":40,
        "title_t_bi":"مصرف أبوظبي الإسلامي يطلق مركز حلول إدارة الثروات على موقعه الإلكتروني"
    },
    {
        "id":41,
        "title_t_bi":"أهم أحداث الأسبوع في السوق السعودي: بدء الاكتتاب في أسهم \"السعودية للتموين\" "
    },
    {
        "id":42,
        "title_t_bi":"الاتحاد للطيران تسجل رقماً قياساً في معدلات حجز التذاكر"
    },
    {
        "id":43,
        "title_t_bi":"ألمانيا: اسبانيا لن تحتاج لخطة إنقاذ أوسع نطاقا"
    },
    {
        "id":44,
        "title_t_bi":"المركزي الأوروبي يمكنه سحب السيولة الفائضة إذا تطلب الأمر"
    },
    {
        "id":45,
        "title_t_bi":"بورصة هونج كونج تتقدم بعرض قيمته 2.2 مليار دولار للإستحواذ على بورصة لندن للمعادن"
    },
    {
        "id":46,
        "title_t_bi":"ارتفاع بأكثر من المتوقع لعجز الميزان التجاري البريطاني خلال أبريل"
    },
    {
        "id":47,
        "title_t_bi":"دراجي : لا توجد مخاطر تضخمية تهدد أى دولة في منطقة اليورو "
    },
    {
        "id":48,
        "title_t_bi":"صندوق النقد الدولي: مستعدون لدعم مصر فور انتهاء الانتخابات الرئاسية"
    },
    {
        "id":49,
        "title_t_bi":"مجلس النواب الياباني يقر التأمين على واردات النفط الإيراني"
    },
    {
        "id":50,
        "title_t_bi":"وول مارت تتعرض إلى اتهام جديد يتعلق بسلامة الغذاء في الصين"
    },
    {
        "id":51,
        "title_t_bi":"\"أكيو تويودا\" يتعهد بالحفاظ على الإنتاج المحلي السنوي لـ\"تويوتا\" عند 3 ملايين سيارة"
    },
    {
        "id":52,
        "title_t_bi":"مع تراجع السوق .. شركات قريبة أو أعلى من التوقعات وأخرى تراجع كثيرا"
    },
    {
        "id":53,
        "title_t_bi":"هل تنجح عملية إنقاذ مصارف الزومبي الإسبانية؟ (2 من 2)"
    },
    {
        "id":54,
        "title_t_bi":"«أميري» تنشئ مصنعاً­ جديداً­ للوحات الكهربائية بـ 1.2 مليون دينار "
    },
    {
        "id":55,
        "title_t_bi":"سندات بحرينية سيادية مقترحة بمبلغ 1.25 مليار دولار بتصنيف «BBB»"
    },
    {
        "id":56,
        "title_t_bi":"أين أوراق الضغط على روسيا؟"
    },
    {
        "id":57,
        "title_t_bi":"قطر تستثمر 750 مليون يورو في مشروع الطريق السريع الأوروبي "
    },
    {
        "id":58,
        "title_t_bi":"مشكلة الإسكان والحلول المطروحة (2 من 2)"
    },
    {
        "id":59,
        "title_t_bi":"القروض العقارية في قطر ترتفع الى 22 مليار ريال "
    },
    {
        "id":60,
        "title_t_bi":"شركة رضوى السعودية توقّع عقد بناء مصنع جديد"
    },
    {
        "id":61,
        "title_t_bi":"مسؤول: ارتفاع أسعار شحن السيارات إلى الرياض 90 %"
    },
    {
        "id":62,
        "title_t_bi":"المالية : 3400 مليون لتنفيذ 116 مشروعًا خدميًا في مختلف المناطق "
    },
    {
        "id":63,
        "title_t_bi":"صناعيون : نطالب بمرجعية موحدة للقطاع الصناعي لتحديد نسب السعودة"
    },
    {
        "id":64,
        "title_t_bi":"\"التربية\" تعمل على إعداد آلية لتصنيف المدارس الأهلية بالسعودية تحدد وضع رسومها الدراسية"
    },
    {
        "id":65,
        "title_t_bi":"السودان وإثيوبيا تستقطبان استثمارات سعودية في الزراعة بنحو 10 مليارات دولار "
    },
    {
        "id":66,
        "title_t_bi":"خبيران يحذّران من خطورة الاحتكار ويطالبان بآليات فعّالة لمكافحته"
    },
    {
        "id":67,
        "title_t_bi":"«الحرُّ» يرفع أسعار الدجاج المجمد.. وتوقعات باستمرار الأزمة حتى نهاية رمضان"
    },
    {
        "id":68,
        "title_t_bi":"«التجارة» تؤكد على ضوابط انتخابات «الغرف التجارية» "
    },
    {
        "id":69,
        "title_t_bi":"«الاتحاد للطيران» تُعين مديراً لمكاتبها في الصين"
    },
    {
        "id":70,
        "title_t_bi":"“ستاندرد آند بورز” و”موديز” تسحبان تقييم “دبي المالي للاستثمار”"
    },
    {
        "id":71,
        "title_t_bi":"\"آبار\" تدفع 828 مليون درهم مقابل حصة 21,6% في \"أرابتك\""
    },
    {
        "id":72,
        "title_t_bi":"«هيئة الاستثمار» تستثمر 150 مليون دولار "
    },
    {
        "id":73,
        "title_t_bi":"الهاشل: «المركزي الكويتي» يحمي الجهاز المصرفي وليس «الأشخاص» "
    },
    {
        "id":74,
        "title_t_bi":"اوزبورن: بنك انجلترا والخزانة البريطانية سيعملان لتخفيف شح الائتمان"
    },
    {
        "id":75,
        "title_t_bi":"«منا القابضة»: نتابع التظلم بشأن شطبنا من السوق"
    },
    {
        "id":76,
        "title_t_bi":"وزير المالية السوداني يعتبر إلغاء دعم المحروقات اجراء من \"دولة مفلسة\""
    },
    {
        "id":77,
        "title_t_bi":"زعيم يساري يوناني ينتقد حزمة الإنقاذ ويتعهد بالبقاء في اليورو"
    },
    {
        "id":78,
        "title_t_bi":"ماهي أكبر الصناديق السيادية في العالم ؟؟"
    },
    {
        "id":79,
        "title_t_bi":"افتتاح مرفأ عسكر "
    },
    {
        "id":80,
        "title_t_bi":"عبدالله البدري: اتفاق اوبك يعني خفضا في الامدادات قدره 1.6 مليون ب\/ي"
    },
    {
        "id":81,
        "title_t_bi":"قائمة بأعلى معدلات للبطالة بين الإقتصادات الكبرى حول العالم "
    },
    {
        "id":82,
        "title_t_bi":"صندوق النقد: قمة العشرين ستركز على النمو والوظائف وأزمة اليورو"
    },
    {
        "id":83,
        "title_t_bi":"مصر تحصل على تمويل بقيمة 3.7 مليار دولار لمشروع مصفاة لتكرير النفط "
    },
    {
        "id":84,
        "title_t_bi":"سهم كريدي سويس عند أدنى مستوياته في 10 سنوات بعد مطالبته بتعزيز رأس المال"
    },
    {
        "id":85,
        "title_t_bi":"مجلس الوزراء الايطالي يستعد لاعلان حزمة اجراءات لتعزيز النمو"
    },
    {
        "id":86,
        "title_t_bi":"ارتفاع بأقل من المتوقع لمخزونات الغاز الطبيعي الأمريكية يرفع عقوده الآجله 6 %"
    },
    {
        "id":87,
        "title_t_bi":"ارتفاع الأسهم الأمريكية على الرغم من ارتفاع طلبات اعانة البطالة"
    },
    {
        "id":88,
        "title_t_bi":"المتحدة للأوراق المالية: قائمة الأسهم المفضلة في الأسواق الخليجية لشهر يونيو 2012"
    },
    {
        "id":89,
        "title_t_bi":"عمومية \"مزايا\" تقر عدم توزيع ارباح.. واطفاء الخسائر المتراكمة البالغة 58.1 مليون د.ك"
    },
    {
        "id":90,
        "title_t_bi":"عمومية \"المعدات القابضة\" تقر عدم توزيع ارباح عن السنة المالية المنتهية في 31 ديسمبر 2011"
    },
    {
        "id":91,
        "title_t_bi":"اتهامات لمشروع قانون البنوك الجديد بإرهاق الحكومة ومجاملة المصارف الإسلامية"
    },
    {
        "id":92,
        "title_t_bi":"مجلس الوزراء يوافق على إنشاء جهاز تنظيم نقل الركاب والبضائع بين المحافظات"
    },
    {
        "id":93,
        "title_t_bi":"الترقية.. العلاوة.. خرافة موظف حكومي"
    },
    {
        "id":94,
        "title_t_bi":"الأهلي كابيتال تُبقي على نظرتها المحايدة حيال سهم \"دار الأركان\" وترفع تقديرها قليلاً للسعر المستهدف عند 10.9 ريالاً"
    },
    {
        "id":95,
        "title_t_bi":"انضمام 9 دول عربية لمبادرة انشاء الشبكة العربية للطاقة النووية"
    },
    {
        "id":96,
        "title_t_bi":"العراق يضيف 60 ألف برميل يوميا إلى إنتاج الحقول الجنوبية في يونيو"
    },
    {
        "id":97,
        "title_t_bi":"لبنى القاسمي: الامارات تعد من أهم خمس دول عالميا في اعادة تصدير القهوة"
    },
    {
        "id":98,
        "title_t_bi":"أوبك ليست قلقة من النفط الصخري لكنها قد تحتاج لاعادة حساباتها"
    },
    {
        "id":99,
        "title_t_bi":"دحلان: 27 مليار دولار حجم الاستثمارات السعودية فى مصر "
    },
    {
        "id":100,
        "title_t_bi":"ستاندرد آند بورز: المصارف الأوروبية في مرحلة حاسمة بالتزامن مع انتخابات اليونان"
    },
    {
        "id":101,
        "title_t_bi":"348 مليون درهم قيمة تصرفات العقارات في دبي اليوم"
    },
    {
        "id":102,
        "title_t_bi":"المركزي الكويتي يرفض ماورد عن عدم تعاونه مع لجنة التحقيق البرلمانية حول (الايداعات المليونية) "
    },
    {
        "id":103,
        "title_t_bi":"أسواق الإمارات: دبي يقفل على انخفاض بنسبة 1 % عند 1464 نقطة.. وأبوظبي ينخفض بنقطتين عند 2446 نقطة "
    },
    {
        "id":104,
        "title_t_bi":"بورصة قطر: المؤشر يواصل التراجع للجلسة الثالثة على التوالي ليغلق عند 8252 نقطة"
    },
    {
        "id":105,
        "title_t_bi":"ارتفاع انتاج السيارات البريطانية 42% في مايو"
    },
    {
        "id":106,
        "title_t_bi":"اتحاد تجاري: كوريا الجنوبية تحد من صادراتها لإيران بسبب مشكلات دفع"
    },
    {
        "id":107,
        "title_t_bi":"ارتفاع البطالة باليونان لمستوى قياسي في الربع الأول"
    },
    {
        "id":108,
        "title_t_bi":"تسارع تراجع أسعار المنازل الإسبانية بأعلى وتيرة في أربعة أعوام خلال الربع الأول"
    },
    {
        "id":109,
        "title_t_bi":"سوق مسقط: المؤشر يواصل تراجعه للجلسة الخامسة على التوالي في ختام تعاملات الأسبوع.. ويغلق عند 5709 نقاط "
    },
    {
        "id":110,
        "title_t_bi":"التضخم في منطقة اليورو عند أدنى مستوياته في 15 شهرا خلال مايو"
    },
    {
        "id":111,
        "title_t_bi":"العائد على السندات الإسبانية يقفز فوق مستوى 7% للمرة الأولى على الإطلاق"
    },
    {
        "id":112,
        "title_t_bi":"موديز تخفض تصنيفها الائتماني لإسبانيا ثلاث درجات"
    },
    {
        "id":113,
        "title_t_bi":"اتجاه عربي لإنشاء بنك لتمويل المشروعات الإنمائية"
    },
    {
        "id":114,
        "title_t_bi":"الخطوط التركية تستهدف سوق المملكة بالعمل في نقل الحجاج"
    },
    {
        "id":115,
        "title_t_bi":"اعادة تشكيل مجلس ادارة شركة المشروعات الكبرى العقارية"
    },
    {
        "id":116,
        "title_t_bi":"ماليزيا تتوقع ارتفاع أعداد السيّاح السعوديين"
    },
    {
        "id":117,
        "title_t_bi":"بنك أبوظبي الوطني يفتتح مكتباً تمثيلياً في مدينة شنغهاي الصينية"
    },
    {
        "id":118,
        "title_t_bi":"العائد على السندات الإسبانية عند مستوى قياسي جديد مرتفع يهدد باستدامة وضع الدين"
    },
    {
        "id":119,
        "title_t_bi":"تقارير : مانشستر يونايتد يسعى لعمل طرح أولى في الولايات المتحدة بدلا من سنغافورة"
    },
    {
        "id":120,
        "title_t_bi":"نتائج عمومية \"الأنوار القابضة\" المنعقدة بتاريخ 13 يونيو 2012"
    },
    {
        "id":121,
        "title_t_bi":"العالمية للتأمين التعاوني تعلن عن نتائج اجتماع الجمعية العامة العادية الثانية"
    },
    {
        "id":122,
        "title_t_bi":"شركة الملاحة العربية نقلت الى الكويت 2903 حاويات في مايو الماضي "
    },
    {
        "id":123,
        "title_t_bi":"اقتصادنا بين التحدي والاستجابة"
    },
    {
        "id":124,
        "title_t_bi":"«مفوضى الدولة» ترفض طعن الحكومة على حكم استرداد «المراجل البخارية» "
    },
    {
        "id":125,
        "title_t_bi":"ايضاح من \" البنك التجاري الكويتي\" بخصوص ما نشر في احدى الصحف عن تسوية قرض بقيمة 18 مليون د.ك"
    },
    {
        "id":126,
        "title_t_bi":"وقف التداول باسهم \"بنك بوبيان\" لإصدار موافقة هيئة اسواق المال على عرض استحواذ بنك الكويت الوطني على بنك بوبيان"
    },
    {
        "id":127,
        "title_t_bi":"مسؤول صيني يتوقع خفضا آخر للفائدة ونسب الاحتياطي الإلزامي للبنوك"
    },
    {
        "id":128,
        "title_t_bi":"عروض لشراء بنك «بى إن بى باريبا» فى مصر..وقطر بين العارضين.. و«فودة»: لم نتخذ قراراً بشأن البيع"
    },
    {
        "id":129,
        "title_t_bi":"الأهلي كابيتال ترفع توصيتها إلى زيادة الوزن حيال سهم \"الأنابيب السعودية\" وتُقدر السعر المستهدف له عند 29.3 ريالاً"
    },
    {
        "id":130,
        "title_t_bi":"توقعات بارتفاع أسعار الإسمنت في الفترة المقبلة"
    },
    {
        "id":131,
        "title_t_bi":"بلغت 120 مليار دولار.. استثمارات الطاقة نقلت قطر إلى مركز الصدارة عالمياً"
    },
    {
        "id":132,
        "title_t_bi":"هيئة قطر للأسواق المالية تصدر 4 تشريعات جديدة"
    },
    {
        "id":133,
        "title_t_bi":"وزير الشؤون البلدية: الوزارة وفرت 86% من حاجة قطاعات الحكومة من الأراضي .. وهناك عجز في أراضي المنح "
    },
    {
        "id":134,
        "title_t_bi":"«العمل» تتابع منع تشغيل عمال 2770 شركة في الظهيرة"
    },
    {
        "id":135,
        "title_t_bi":"صندوق الموارد البشرية يستعين قريبا بمكاتب توظيف خاصة لتأمين وظائف لمنتسبي \"حافز\""
    },
    {
        "id":136,
        "title_t_bi":"25 مليار ريال لمشاريع الصرف الصحي في الرياض"
    },
    {
        "id":137,
        "title_t_bi":"قرارات صارمة وتعامل حازم مع المتلاعبين بأسعار الشقق الفندقية ومقدمي الخدمات السيئة فيها "
    },
    {
        "id":138,
        "title_t_bi":"العفالق رئيسا لشركة الخدمات العمالية والخضري نائباً"
    },
    {
        "id":139,
        "title_t_bi":"عقاريون: مطلوب معايير محددة لترسية المشروعات.. والعشوائيات والجغرافيا تؤخر التنفيذ"
    },
    {
        "id":140,
        "title_t_bi":"افتتاح \"برج الظهران\" كأطول برج سكني في المنطقة الشرقية بارتفاع يصل إلى 185 مترا من 46 طابقا "
    },
    {
        "id":141,
        "title_t_bi":"الشؤون البلدية تعتمد مخططا جديدا في بئر بن هرماس بتبوك "
    },
    {
        "id":142,
        "title_t_bi":"سفارة موسكو تدّعي عقد اتفاقات مثمرة مع تجار جدة.. وبن محفوظ: عليهم إظهار العقود إن وُجِدت"
    },
    {
        "id":143,
        "title_t_bi":"مخاوف من تراجع المخزون تعيد أزمة الأسمنت لأسواق المدينة المنورة"
    },
    {
        "id":144,
        "title_t_bi":"يجوز تحول أية شركة إلى مساهمة عامة بطلب مـوقّع مـــن مفوّضها إلى الهيئة"
    },
    {
        "id":145,
        "title_t_bi":"«الفجيرة الوطني» يفوز بجائزة «أفضل بنك تجاري» "
    },
    {
        "id":146,
        "title_t_bi":"بيع 25 وحدة في “برج خليفة” خلال 5 ساعات"
    },
    {
        "id":147,
        "title_t_bi":"11,4 مليار دولار الإنفاق المتوقع للسياح في دبي وأبوظبي 2012"
    },
    {
        "id":148,
        "title_t_bi":"\"دافزا\" أفضل منطقة حرة في العالم"
    },
    {
        "id":149,
        "title_t_bi":"35 مليار دولار حجم التبادل التجاري بين الإمارات والصين في 2011"
    },
    {
        "id":150,
        "title_t_bi":"330 مليار دولار استثمارات صناديق الإمارات في الأسهم العالمية"
    },
    {
        "id":151,
        "title_t_bi":"الاستثمار الكويتي في الأردن يواجه صعوبات كبيرة وسط اتجاه لشركات محلية باللجوء إلى التقاضي في أميركا "
    },
    {
        "id":152,
        "title_t_bi":"أغذية: إغلاق المخزن إداري وليس فساد أغذية "
    },
    {
        "id":153,
        "title_t_bi":"ما أكبر مجمعات التسوق (المول) في مدينة الرياض؟"
    },
    {
        "id":154,
        "title_t_bi":"اللجنة الوطنية للتنافسية: الاستقرار الاقتصادي بالكويت غير حقيقي"
    },
    {
        "id":155,
        "title_t_bi":"«الوطني» يوضح بشأن أخبار استحواذ بوبيان"
    },
    {
        "id":156,
        "title_t_bi":"تراجع الأسهم الأمريكية بعد خفض تصنيف إسبانيا إلى +CCC من قبل إيجان جونز"
    },
    {
        "id":157,
        "title_t_bi":"\"لينوفو\" تتوقع تباطؤ الطلب الهندي على الكمبيوتر الشخصي بسبب ضعف الإقتصاد والعملة المحلية"
    },
    {
        "id":158,
        "title_t_bi":"مجموعة صينية سويدية مشتركة تشتري \"ساب\" لصناعة السيارات دون اعلان سعر الصفقة"
    },
    {
        "id":159,
        "title_t_bi":"بناء أكبر يخت في العالم بتكلفة 620 مليون دولار يعتقد أنه للوليد بن طلال"
    },
    {
        "id":160,
        "title_t_bi":"هل تصبح الولايات المتحدة المنتج الأول للنفط في العالم؟"
    },
    {
        "id":161,
        "title_t_bi":"\"جيمي ديمون\": لا أستطيع الدفاع عن خسارة الملياري دولار والتنفيذيون مسؤولون عنها"
    },
    {
        "id":162,
        "title_t_bi":"تقرير: قبرص قد تحصل على قرض بقيمة 5 مليارات يورو من روسيا"
    },
    {
        "id":163,
        "title_t_bi":"تراجع بأعلى من المتوقع لمخزونات البنزين الأمريكية يرفع العقود الآجلة للنفط"
    },
    {
        "id":164,
        "title_t_bi":"جولدمان ساكس يخفض توقعاته لنمو الإقتصاد الأمريكي بعد تراجع مبيعات التجزئة"
    },
    {
        "id":165,
        "title_t_bi":"سيتي جروب: ثلاثة سيناريوهات محتملة لتخارج اليونان من نطاق اليورو"
    },
    {
        "id":166,
        "title_t_bi":"تداولات السوق السعودي تسجل أدنى مستوياتها في أكثر من 6 أشهر"
    },
    {
        "id":167,
        "title_t_bi":"ضحايا قضية اللوحات المعدنية يطالبون بتعويض 30 مليون جنيه"
    },
    {
        "id":168,
        "title_t_bi":"وزير: الهند تسعى جاهدة لتأمين واردات النفط الإيراني"
    },
    {
        "id":169,
        "title_t_bi":"\"مركز دبي المالي العالمي للإستثمار\" تسدد 1.25 مليار دولار استكمالاً لقيمة الصكوك المستحقة عليها"
    },
    {
        "id":170,
        "title_t_bi":"إضافة أسهم الاكتتاب الخاص المتبقية لمساهمي الإجارة القابضة"
    },
    {
        "id":171,
        "title_t_bi":"إحصاء أبوظبي : 3.4 % انخفاض أسعار \"الإسمنت\" خلال مايو"
    },
    {
        "id":172,
        "title_t_bi":"الرئيس التنفيذي لـ\"عارف للطاقة\": انخفاض أسعار النفط يؤثر على مشاريع في المنطقة قيمتها 500 مليار دولار "
    },
    {
        "id":173,
        "title_t_bi":"381 مليون درهم قيمة تصرفات الأراضي في دبي اليوم"
    },
    {
        "id":174,
        "title_t_bi":"فايننشيال تايمز: ساويرس يدعم صندوقًا لشراء شركات الاتصالات المتعثرة بأوروبا"
    },
    {
        "id":175,
        "title_t_bi":"مصر: مخزون القمح يكفي 6 أشهر"
    },
    {
        "id":176,
        "title_t_bi":"وزير مالية بريطانيا: اليونان قد تضطر للخروج من اليورو"
    },
    {
        "id":177,
        "title_t_bi":"ارتفاع تكلفة اقتراض ألمانيا بشكل هامشي في مزاد لبيع ديون طويلة الأجل"
    },
    {
        "id":178,
        "title_t_bi":"ايضاح من \"نور\" بخصوص القضية المرفوعة ضد مستثمر أردني"
    },
    {
        "id":179,
        "title_t_bi":"وزير الاقتصاد والتخطيط: تبوء السعودية المرتبة الثامنة عالمياً في النمو الاقتصادي يؤكد متانة وفاعلية السياسات الاقتصادية والمالية"
    },
    {
        "id":180,
        "title_t_bi":"بي.بي: استمرار تخمة الغاز العالمية في 2011 مع ارتفاع استهلاك الفحم"
    },
    {
        "id":181,
        "title_t_bi":"فرنسا تحدد سقفا لأجور الرؤساء التنفيذيين بالقطاع العام"
    },
    {
        "id":182,
        "title_t_bi":"هيئة التأمين: إضافة 50 درهماً على تأمين السيارات"
    },
    {
        "id":183,
        "title_t_bi":"أزمة \"الغاز\" تتصاعد... وصعوبات فى تدبير الموارد المالية لاستيراد المازوت"
    },
    {
        "id":184,
        "title_t_bi":"سوني تطلق هاتفين ذكيين من عائلة اكسبريا"
    },
    {
        "id":185,
        "title_t_bi":"الأمين العام لأوبك: أسواق النفط تتلقى إمدادات زائدة بعض الشيء"
    },
    {
        "id":186,
        "title_t_bi":"مجلس ادارة \"صناعات التبريد\" يفعل شركة \"كولكس للتجارة العامة والمقاولات\" المملوكة للشركة بنسبة 99 %"
    },
    {
        "id":187,
        "title_t_bi":"الإسكان تتابع إنجاز 40 ألف وحدة في ضاحية الملك عبدالله و1000 في العشيماء والبلد والجبل "
    },
    {
        "id":188,
        "title_t_bi":"\"الأشغال العامه\" القطرية توقع تسعة عقود لمشاريع جديدة بقيمة مليار و 398 مليون ريال"
    },
    {
        "id":189,
        "title_t_bi":"توزيع أراضي سكنية على مستحقيها بولاية سمائل "
    },
    {
        "id":190,
        "title_t_bi":"ايضاح من \"زين\" بخصوص الدعوى المرفوعة من وكيل وزارة المواصلات بصفته ضد الشركة  "
    },
    {
        "id":191,
        "title_t_bi":"منير: 35 مليار جنيه حجم استثمارات شركات التأمين بمصر و6 مليارات صُرفت لمتضرري الثورة"
    },
    {
        "id":192,
        "title_t_bi":"المدارس الأهلية: قرار مراجعة الرسوم مفاجئ وننتظر توضيح «التعليم»"
    },
    {
        "id":193,
        "title_t_bi":"وزارة التربية: لن نسمح بزيادة رسوم المدارس الأهلية"
    },
    {
        "id":194,
        "title_t_bi":"ايضاح من \"بيتك\" بخصوص تسييل الشركة لأسهم العملاء المتعثرين"
    },
    {
        "id":195,
        "title_t_bi":"ارتفاع تكلفة اقتراض إيطاليا من الأسواق في مزاد للديون"
    },
    {
        "id":196,
        "title_t_bi":"صادرات السعودية السلعية غير البترولية ترتفع 11% ووارداتها 18% خلال الربع الأول لعام 2012"
    },
    {
        "id":197,
        "title_t_bi":"سوق مسقط: المؤشر يواصل تراجعه بشكل طفيف للجلسة الرابعة على التوالي ليغلق عند 5711 نقطة"
    },
    {
        "id":198,
        "title_t_bi":"تراجع بأقل من المتوقع للإنتاج الصناعي في منطقة اليورو خلال أبريل"
    },
    {
        "id":199,
        "title_t_bi":"أعمال صيانة على موقع بورصة قطر الإلكتروني"
    },
    {
        "id":200,
        "title_t_bi":"شركات المحمول تطالب \"الاتصالات\" بالتدخل لدفع تعويضات قطع الخدمة"
    },
    {
        "id":201,
        "title_t_bi":"غرفة الرياض تطرح 452 وظيفة للشباب للعمل بالقطاع الخاص"
    },
    {
        "id":202,
        "title_t_bi":"الجهات الدائنة لشركة \"الصفوة القابضة\" ترفع دعاوى قضائية ضد الشركة بمبالغ تقدر بـ 52 مليون د.ك"
    },
    {
        "id":203,
        "title_t_bi":"وكالة الطاقة الدولية: ارتفاع إمدادات النفط العالمية بشكل طفيف خلال مايو"
    },
    {
        "id":204,
        "title_t_bi":"أمير نجران يؤكد أهمية توفير رحلات طيران إضافية خلال الصيف"
    },
    {
        "id":205,
        "title_t_bi":"قبرص تبحث الحصول عن قرض من دولة خارج الاتحاد الأوروبي لتمويل ثاني أكبر بنوكها"
    },
    {
        "id":206,
        "title_t_bi":"\"القصيم الزراعية\" تعلن بدء التصويت الإلكتروني للجمعية العامة العادية الواحدة والثلاثين"
    },
    {
        "id":207,
        "title_t_bi":"محافظ البنك المركزي السويسري السابق ينضم لبلاك روك"
    },
    {
        "id":208,
        "title_t_bi":"خفض رسوم المدارس الأهلية يصل 50 %"
    },
    {
        "id":209,
        "title_t_bi":"الوصفة الثالثة: اكتتابات بزيادة رأس المال"
    },
    {
        "id":210,
        "title_t_bi":"الحصين: نضخ للرياض 1.8 مليون متر مكعب"
    },
    {
        "id":211,
        "title_t_bi":"خصخصة «السعودية» وسياسة الأرض المحروقة"
    },
    {
        "id":212,
        "title_t_bi":"بشرى: نظام «إيجار» سيخنق المستأجرين"
    },
    {
        "id":213,
        "title_t_bi":"مختصون: تدخل «العقاري» في البيع المباشر بالمزادات واستمراره يحرك دفعات لمستفيديه "
    },
    {
        "id":214,
        "title_t_bi":"وزير الشؤون البلدية: مشروعات الوزارة ليست آنية"
    },
    {
        "id":215,
        "title_t_bi":"التنافس بين تقنيات صناعة الطاقة الشمسية يعيد هيكلتها"
    },
    {
        "id":216,
        "title_t_bi":"الاستراتيجية الصناعية وصناعة السيارات"
    },
    {
        "id":217,
        "title_t_bi":"إسبانيا حلقة متوقعة في مسلسل اليورو "
    },
    {
        "id":218,
        "title_t_bi":"مليارات (الصندوق) ..!!"
    },
    {
        "id":219,
        "title_t_bi":"عمومية \"استهلاكية\" في 3 يوليو 2012 لتغيير كيان الشركة إلى شركة قابضة"
    },
    {
        "id":220,
        "title_t_bi":"ثمن استعادة \"الحلم الأمريكي\""
    },
    {
        "id":221,
        "title_t_bi":"ارتفاع الأسهم اليابانية مع نهاية التعاملات مقتفية أثر نظيرتها الأمريكية "
    },
    {
        "id":222,
        "title_t_bi":"أوروبا وقصة إنقاذ \"الماتادور\""
    },
    {
        "id":223,
        "title_t_bi":"\"سامريف\" -المشتركة بين أرامكو واكسون موبايل- تعين بنك \"الخليج الدولي\" إستشاري مشروع توسعة محطة التكرير في ينبع"
    },
    {
        "id":224,
        "title_t_bi":"وزير النفط الكويتي يتوقع ابقاء سقف انتاج اوبك دون تعديل خلال مؤتمرها الوزاري الخميس القادم"
    },
    {
        "id":225,
        "title_t_bi":"تقديرات المعهد البريطاني للبحوث الاقتصادية والاجتماعية تشير إلى استمرار ضعف الاقتصاد"
    },
    {
        "id":226,
        "title_t_bi":"شيراكاوا : أزمة الديون السيادية الأوروبية عامل مؤثر على اقتصاد اليابان"
    },
    {
        "id":227,
        "title_t_bi":"اسعار البنزين في اليابان تواصل تراجعها للأسبوع العاشر على التوالي"
    },
    {
        "id":228,
        "title_t_bi":"اشتعال الحرب الكلامية لـ«الاستحواذ» على «هيرمس».. و«بلانيت» تتهمها بعدم الشفافية"
    },
    {
        "id":229,
        "title_t_bi":"البلديات: لا نعتزم إنشاء هيئة للأراضي.. وفرض رسوم على الأراضي البيضاء ليس من اختصاصنا"
    },
    {
        "id":230,
        "title_t_bi":"البلاد للاستثمار: النتائج المالية لقطاع أعمال الأوراق المالية خلال الربع الأول 2012 "
    },
    {
        "id":231,
        "title_t_bi":"إيضاح من بنك الكويت الوطني بخصوص ما نشر في إحدى الصحف عن عرض البنك لشراء بنك بوبيان"
    },
    {
        "id":232,
        "title_t_bi":"عمومية \"اكسا للتأمين\" تنتخب أعضاء مجلس الإدارة للدورة الثانية "
    },
    {
        "id":233,
        "title_t_bi":"\"دار الاركان\" تفتتح \"القصر مول\" بمدينة الرياض"
    },
    {
        "id":234,
        "title_t_bi":"وزير الشئون البلدية يعتمد موقع المدينة الصناعية الجديدة في\"طبرجل\" على مساحة 15 مليون متر مربع "
    },
    {
        "id":235,
        "title_t_bi":"«جنرال إلكتريك» تزوِّد «بابكو» بأحدث معدات معالجة المياه"
    },
    {
        "id":236,
        "title_t_bi":"“قطارات الاتحاد” تدرس استجابة المصارف للتمويل"
    },
    {
        "id":237,
        "title_t_bi":"السعيدان : العقار الوعاء الاستثماري الأكثر ربحا.. ومنافسة الأسهم لا تزعجنا"
    },
    {
        "id":238,
        "title_t_bi":"تحديد الموقع المقترح للمدينة الصناعية الجديدة «مدن» بحوطة بني تميم "
    },
    {
        "id":239,
        "title_t_bi":"الشركات الجديدة لن تلغي خدمة استقدام المواطنين للعمالة المنزلية"
    },
    {
        "id":240,
        "title_t_bi":"جدة: مليارا ريال حجم التعثر في سداد الإيجارات"
    },
    {
        "id":241,
        "title_t_bi":"الشورى يوصي بتوفير أراضٍ مناسبة لهيئة المدن الصناعية وربط المدن الصناعية بشبكات السكك الحديدية "
    },
    {
        "id":242,
        "title_t_bi":"«المستقبل للاستثمار»: 17.8 مليون دينار قيمة إجمالي الأصول"
    },
    {
        "id":243,
        "title_t_bi":"«غرفة الرياض» ترفض استقبال وفد تجاري روسي يزور المملكة"
    },
    {
        "id":244,
        "title_t_bi":"تأسيس شركة سعودية - جنوب إفريقية للاستثمار في البلدين بمجالات التعدين والبتروكيماويات"
    },
    {
        "id":245,
        "title_t_bi":"تكتلات عقارية تسعى لشراء فلل إسكان الرصيفة بمكة المكرمة"
    },
    {
        "id":246,
        "title_t_bi":"إسناد مهمة المتحدث باسم الخطوط السعودية إلى مديرها العام ونائبه ومساعده للعلاقات العامة "
    },
    {
        "id":247,
        "title_t_bi":"وكيل وزارة الزراعة: الوزارة لم تتلق أي شكوى من قبل المزارعين حيال أزمة الديزل الحالية"
    },
    {
        "id":248,
        "title_t_bi":"«مقاولون» : تأخر «المالية» في الصرف و«ندرة» العمالة سببان لـ«تعثر المشاريع»"
    },
    {
        "id":249,
        "title_t_bi":"«الوطنية للاتصالات» تعّين عبدالعزيز فخرو رئيسا تنفيذيا بالإنابة"
    },
    {
        "id":250,
        "title_t_bi":"«ميادين» تتوصل لاتفاق مبدئي مع «التجاري»"
    },
    {
        "id":251,
        "title_t_bi":"«المواشي» تؤكد التزامها بالأسعار المحددة لبيع اللحوم"
    },
    {
        "id":252,
        "title_t_bi":"الكويت بين المدن العربية الرخيصة للمقيمين الأجانب"
    },
    {
        "id":253,
        "title_t_bi":"المساكن الدولية – الكويتية – تعتزم تطوير 450 ألف متر مربع في السعودية كمشاريع سكنية "
    },
    {
        "id":254,
        "title_t_bi":"«جاسم للنقليات» توقع عقد تزويد مولدات طاقة كهربائية"
    },
    {
        "id":255,
        "title_t_bi":"تسليم عروض تطوير حقل أم اللولو البحري بتكلفة 500 مليون دولار"
    },
    {
        "id":256,
        "title_t_bi":"«موديز» ترفع توقعاتها لشركة مركز دبي المالي للاستثمار"
    },
    {
        "id":257,
        "title_t_bi":"وجوب اقتطاع 10% من الأرباح الصافية للشركة كل عام لتكوين احتياطي قانوني"
    },
    {
        "id":258,
        "title_t_bi":"يجوز زيادة رأس مال الشركة بعد استيفاء رأس مالـها المُصدر"
    },
    {
        "id":259,
        "title_t_bi":"الترخيص لبنك رأس الخيمة بتأسيس شركة \"راك للتمويل الإسلامي\" برأسمال قدره 100 مليون درهم "
    },
    {
        "id":260,
        "title_t_bi":"الطلب على صكوك «جافزا» يتجاوز ضعف القيمة المعروضة"
    },
    {
        "id":261,
        "title_t_bi":"استكمال المرحلة الأولى من تطوير ميناء الحمرية في دبي والإنجاز في 2013"
    },
    {
        "id":262,
        "title_t_bi":"تفاؤل بفرص الفوز باستضافة \"إكسبو 2020\""
    },
    {
        "id":263,
        "title_t_bi":"شركة الناقلات الإيرانية تقول لديها غطاء تأميني رغم العقوبات"
    },
    {
        "id":264,
        "title_t_bi":"تغييرات كبار الملاك في السوق السعودي ليوم الثلاثاء 12 يونيو ( السعودي الهولندي - بنك البلاد - مكة للانشاء )"
    },
    {
        "id":265,
        "title_t_bi":"البنك الدولي: الدول النامية ستواجه فترة صعبة"
    },
    {
        "id":266,
        "title_t_bi":"روبيني: يجب على ألمانيا تشجيع مواطنيها لقضاء عطلاتهم في الدول المتضررة من الأزمة دعماً لإقتصاداتها"
    },
    {
        "id":267,
        "title_t_bi":"عجز الميزانية الأمريكية يبلغ 844 مليار دولار في ثمانية شهور"
    },
    {
        "id":268,
        "title_t_bi":"\"التجارة\" تطرح مخطط مشروع درة الخبر الجزء (ب) للبيع.. والربيعة يؤكد عزمه تحقيق رغبة خادم الحرمين برد حقوق المساهمين "
    },
    {
        "id":269,
        "title_t_bi":"الأسهم الأوروبية تغلق مرتفعة رغم الأداء السلبي للسندات الإسبانية والإيطالية"
    },
    {
        "id":270,
        "title_t_bi":"\"الاتصالات المتكاملة\": المساهمون المؤسسون قرروا إيداع المبالغ المطلوبة"
    },
    {
        "id":271,
        "title_t_bi":"فيتش تخفض تصنيف ثمانية عشر بنكاً اسبانياً"
    },
    {
        "id":272,
        "title_t_bi":"ارتفاع الأسهم الأمريكية في ظل استمرار تذبذب الأسواق قبل انتخابات اليونان"
    },
    {
        "id":273,
        "title_t_bi":"شركة المياه الوطنية ترصد أكثر من 400 ألف حالة استخدام غير مثالية للمياه خلال العام المنصرم"
    },
    {
        "id":274,
        "title_t_bi":"المركزي للإحصاء: 182.6 مليار جنيه قيمة الصادرات المصرية فى 2011"
    },
    {
        "id":275,
        "title_t_bi":"وزير العمل السعودي: دول مجلس التعاون خطت خطوات متميزة في إطار سعيها لتطوير سوق العمل‎"
    },
    {
        "id":276,
        "title_t_bi":"إعفاء تركيا من عقوبات النفط الإيراني مدته 180 يوما"
    },
    {
        "id":277,
        "title_t_bi":"ماستر كارد : لندن الأولى عالميا في جذب الزوار والسائحين هذا العام"
    },
    {
        "id":278,
        "title_t_bi":"نوير : يجب ان يكون لدى المركزي الأوروبي القدرة على الإشراف ومراقبة البنوك "
    },
    {
        "id":279,
        "title_t_bi":"أمير منطقة جازان يرعى توقيع اتفاقية لبناء 72 وحدة سكنية وأخرى طبية"
    },
    {
        "id":280,
        "title_t_bi":"البورصة المصرية: إرتفاع جماعي للمؤشرات الأربعة.. والرئيسي يصعد بأكثر من 1 %"
    },
    {
        "id":281,
        "title_t_bi":"السعودية تتعرض لضغوط من أوبك لمنع انهيار اسعار النفط"
    },
    {
        "id":282,
        "title_t_bi":"الشهر المقبل بدء محاكمة علاء وجمال مبارك بتهمة التلاعب بالبورصة"
    },
    {
        "id":283,
        "title_t_bi":"مطار الشارقة يستقبل 611 الف مسافر خلال مايو الماضي"
    },
    {
        "id":284,
        "title_t_bi":"سوق أبوظبي للأوراق المالية يعقد اجتماعاً مع الشركات المدرجة"
    },
    {
        "id":285,
        "title_t_bi":"فان رومبوي: الاتحاد الاوروبي يبذل قصارى جهده لبقاء اليونان في اليورو"
    },
    {
        "id":286,
        "title_t_bi":"تقرير: \"جدة\" أرخص المدن العربية من حيث تكاليف المعيشة.. و\"طوكيو\" الأعلى عالمياً"
    },
    {
        "id":287,
        "title_t_bi":"مخاوف من عدم كفاية مخزون القمح الإستراتيجي بمصر"
    },
    {
        "id":288,
        "title_t_bi":"حمدان بن مبارك يعتمد أسماء 209 مواطنين من مستحقي المساعدات السكنية"
    },
    {
        "id":289,
        "title_t_bi":"أوبك: الإنتاج ارتفع إلى مستويات لم نشهدها منذ عام 2008 خلال أبريل"
    },
    {
        "id":290,
        "title_t_bi":"غرفة الرياض تطرح 515 وظيفة نسائية للعمل بالقطاع الخاص"
    },
    {
        "id":291,
        "title_t_bi":"ارتفاع مبيعات فولكس فاجن إلى 2.29 مليون وحدة حول العالم في 5 شهور "
    },
    {
        "id":292,
        "title_t_bi":"دو تُطلق (الإنترنت المتحرك السريع 4G) بتقنية إل تي إي (LTE) وتمنح عُملاءها سرعة 100 ميغابت في الثانية"
    },
    {
        "id":293,
        "title_t_bi":"ترسية أمر عمل على \"سفن\" بقيمة 998 الف د.ك ولمدة 7 اشهر"
    },
    {
        "id":294,
        "title_t_bi":"البدء بتوزيع ارباح \"القرين للكيماويات\" اعتباراً من يوم الخميس الموافق 21 يونيو 2012"
    },
    {
        "id":295,
        "title_t_bi":"\"بورصة البحرين\" و\"جي بي مورغان\" تنظمان برنامجاً حول \"علاقات المستثمرين\" للعام الثاني على التوالي "
    },
    {
        "id":296,
        "title_t_bi":"سوق مسقط: المؤشر يواصل تراجعه للجلسة الثالثة على التوالي.. مغلقا عند 5714 نقطة (- 0.5 % )"
    },
    {
        "id":297,
        "title_t_bi":"صندوق النقد الدولي يخفض توقعاته لنمو اقتصاد كوريا الجنوبية"
    },
    {
        "id":298,
        "title_t_bi":"توم توم الهولندية لنظم الملاحة تعقد شراكة مع آبل دون الكشف عن تفاصيلها"
    },
    {
        "id":299,
        "title_t_bi":"تعيين سعدون عبدالله حسين علي رئيساً تنفيذياً لـ\"القرين للبتروكيماويات\""
    },
    {
        "id":300,
        "title_t_bi":"تراجع الإنتاج الصناعي البريطاني للشهر الرابع عشر على التوالي في أبريل"
    },
    {
        "id":301,
        "title_t_bi":"\"الصفوة القابضة\" تنفي ماتناقلته بعض الصحف عن الاستحواذ على مشروع عقاري بمبلغ 1,5 مليون د.ك"
    },
    {
        "id":302,
        "title_t_bi":" انخفاض خسائر \" دبي الأولى \" الى 98 الف د.ك بنهاية الربع الأول من عام 2012 "
    },
    {
        "id":303,
        "title_t_bi":"وزراء المياه والكهرباء بدول مجلس التعاون يبحثون الربط والأمن المائي بين دول المجلس"
    },
    {
        "id":304,
        "title_t_bi":"سوق الكويت: اجازة رسمية يوم الأحد 17 يونيو 2012 بمناسبة ذكرى الإسراء والمعراج"
    },
    {
        "id":305,
        "title_t_bi":"ارتفاع معدل التوظيف 0.1% في فرنسا خلال الربع الأول"
    },
    {
        "id":306,
        "title_t_bi":"مجمعات الأسواق التجارية"
    },
    {
        "id":307,
        "title_t_bi":"صكوك"
    },
    {
        "id":308,
        "title_t_bi":"قرين القابضة"
    },
    {
        "id":309,
        "title_t_bi":"الاستثمارات الصناعية"
    },
    {
        "id":310,
        "title_t_bi":"الوطنية للميادين"
    },
    {
        "id":311,
        "title_t_bi":"الصفوة"
    },
    {
        "id":312,
        "title_t_bi":"\"معادن\" تطرح عقد بناء 800 فيلا في منطقة الجبيل"
    },
    {
        "id":313,
        "title_t_bi":"\"سابك\" تعين \"دانيال بيتريني\" مسؤولا عن عملياتها في إيطاليا"
    },
    {
        "id":314,
        "title_t_bi":"\"كوت فود\" تؤسس شركة في العراق برأسمال مليون دينار عراقي"
    },
    {
        "id":315,
        "title_t_bi":"إنشاء مراكز تنمية وأراض للمدن الجديدة في محافظات مكة المكرمة"
    },
    {
        "id":316,
        "title_t_bi":"مليون وظيفة في القطاع السياحي بالسعودية عام 2020"
    },
    {
        "id":317,
        "title_t_bi":"أبل تتحدى جوجل ببرنامج خرائط ومساعد صوتي مطور"
    },
    {
        "id":318,
        "title_t_bi":"وزير: تركيا بدأت محادثات بشأن مشتريات نفط من السعودية"
    },
    {
        "id":319,
        "title_t_bi":"كي لا تقع أسبانيا في فخ المال الأوروبي!"
    },
    {
        "id":320,
        "title_t_bi":"هل تنجح عملية إنقاذ مصارف الزومبي الإسبانية؟ (1 من 2)"
    },
    {
        "id":321,
        "title_t_bi":"هل تقاعست بنوكنا السعودية في دفع عجلة صكوك القطاع الخاص؟ "
    },
    {
        "id":322,
        "title_t_bi":"سجل الأوامر وعدالة تسعير الاكتتابات الأولية!! (1-2)"
    },
    {
        "id":323,
        "title_t_bi":"هذه هي قصة {داو كيميكال}"
    },
    {
        "id":324,
        "title_t_bi":"ارتفاع بأقل من المتوقع للإنتاج الصناعي الهندي يزيد الضغوط لخفض الفائدة"
    },
    {
        "id":325,
        "title_t_bi":"لجنة متابعة مبادرات رئيس الدولة تقر قائمة مبدئية بـ 250 طلبا للحصول على مساكن"
    },
    {
        "id":326,
        "title_t_bi":"اقتصاديات المرور وساهر (1-2) "
    },
    {
        "id":327,
        "title_t_bi":"قطاع الأعمال يظل مزدهرا ما دام الناس يسافرون"
    },
    {
        "id":328,
        "title_t_bi":"إيران وشماعة النفط الخليجي "
    },
    {
        "id":329,
        "title_t_bi":"شركات الاستقدام.. هل تحل أزمة هروب العمالة المنزلية"
    },
    {
        "id":330,
        "title_t_bi":"رسوم الأراضي .. المطلوب تشريع يحمي الحقوق وينفع العباد"
    },
    {
        "id":331,
        "title_t_bi":"كم عدد «المجدفين» في هيئة مكافحة الفساد؟"
    },
    {
        "id":332,
        "title_t_bi":"أخيرا نتنسم الصعداء"
    },
    {
        "id":333,
        "title_t_bi":"تراجع الأسهم اليابانية بعد هبوط نظيرتها الأمريكية يوم أمس"
    },
    {
        "id":334,
        "title_t_bi":"شركة مملوكة لـ\"الكابلات\" تحصل على طلب توريد لكابلات جهد عال بقيمة 15.6 مليون دولار "
    },
    {
        "id":335,
        "title_t_bi":"سينوبك ترفض خاما إيرانيا بسعر مغر حفاظا على العلاقات الأمريكية"
    },
    {
        "id":336,
        "title_t_bi":"صفقات التخارج من استثمارات الملكية الخاصة في المنطقة تبلغ 30 صفقة خلال عام 2011 "
    },
    {
        "id":337,
        "title_t_bi":"\"الدوائية\" تنهي مذكرة التفاهم مع شركة كوبر فارما المغربية الخاصة بإنشاء مشروع لإنتاج أدوية معالجة الأورام "
    },
    {
        "id":338,
        "title_t_bi":"مجموعة الأوراق المالية تحقق ارباحاً قدرها 815 الف د.ك بنهاية السنة المنتهية في مارس 2012 "
    },
    {
        "id":339,
        "title_t_bi":"عمومية \"أسيج\" توافق على بقاء الشركة"
    },
    {
        "id":340,
        "title_t_bi":"عقود الخام الخفيف تواصل الهبوط مقتربة من 81 دولارا بعد تصريحات النعيمي"
    },
    {
        "id":341,
        "title_t_bi":"مجلس إدارة بوبيان للبتروكيماويات يوصي بتوزيع أرباح نقدية بنسبة 40 % عن السنة المنتهية في 30 أبريل 2012"
    },
    {
        "id":342,
        "title_t_bi":"وزير الخزانة الامريكي يزور الهند لمباحثات اقتصادية في يونيو"
    },
    {
        "id":343,
        "title_t_bi":"\"الخليج للملاحة\" تبيع 7 ملايين سهم من أسهمها التي اشترتها سابقا"
    },
    {
        "id":344,
        "title_t_bi":"سي أي كابيتال: تعليق على نتائج شركة \"اوراسكوم للإنشاء والصناعة\" - الربع الأول 2012"
    },
    {
        "id":345,
        "title_t_bi":"شركة تأمين ألمانية تخطط لفتح مكتب في البحرين"
    },
    {
        "id":346,
        "title_t_bi":"ثلاثة بنوك بحرينية تعمل على إتمام عملية اندماج"
    },
    {
        "id":347,
        "title_t_bi":"\"تداول\" تضيف أسهم المنحة المجانية وتعدل سعر سهم الشركة العربية للأنابيب"
    },
    {
        "id":348,
        "title_t_bi":"\"فيتيش ريدّي\" لـ \"الشرق\":قطر تحتل مكانة محورية في إستراتيجية نوكيا"
    },
    {
        "id":349,
        "title_t_bi":"220 طلب انتظار في قائمة مساكن \"قرية بروة\""
    },
    {
        "id":350,
        "title_t_bi":"قطر غاز (1) توقع اتفاقا مع \"طوكيو للطاقة\" لتوريد مليون طن من الغاز سنوياً"
    },
    {
        "id":351,
        "title_t_bi":"النقي لـ «الأنباء»: تحديات تعوق انتشار صناعات التدوير في الكويت رغم مقوماتها الهائلة"
    },
    {
        "id":352,
        "title_t_bi":"الشايع لـ«الأنباء»: «التجارة» دمغت 2.4 طن من مشغولات المعادن الثمينة خلال أبريل"
    },
    {
        "id":353,
        "title_t_bi":"عاشور: نستغرب موقف المحافظ تجاه نقابة البنوك"
    },
    {
        "id":354,
        "title_t_bi":"«دار الكوثر» تطرح 250 قطعة أرض في عُمان"
    },
    {
        "id":355,
        "title_t_bi":"«البورصة» ترجئ اجتماعاتها مع الوسطاء إلى الشهر المقبل"
    },
    {
        "id":356,
        "title_t_bi":"التحذير من رفع الإيجارات تزامنا مع قروض المشاريع الحكومية"
    },
    {
        "id":357,
        "title_t_bi":"محافظ الكهرباء : عشر سنوات المدة المتوقعة لإنهاء الربط مع تركيا"
    },
    {
        "id":358,
        "title_t_bi":"شركة \"وج للتنمية\" تطلق 3 مشاريع متنوعة في الطائف بتكلفة إجمالية تبلغ 570 مليون ريال "
    },
    {
        "id":359,
        "title_t_bi":"الشركة السعودية للاستقدام تزف عمالتها بعد شهرين"
    },
    {
        "id":360,
        "title_t_bi":"وزارة التجارة تبت في بيع وتصفية مساهمتي درة الخبر وجوهرة الشرق قبل شهر رمضان المبارك"
    },
    {
        "id":361,
        "title_t_bi":"200 شركة سعودية متوسطة الحجم تستعد لاندماجات للفوز بفرص استثمارية كبرى بالخليج"
    },
    {
        "id":362,
        "title_t_bi":"حراك لخفض رسوم تأشيرات العمالة المنزلية لـ500 ريال"
    },
    {
        "id":363,
        "title_t_bi":"“الغذاء والدواء”: لا مهلة لمستوردي اللحوم.. وتنفيذ المنع.. غدا"
    },
    {
        "id":364,
        "title_t_bi":"100 شركة تعرض 5 آلاف وظيفة في «توطين»"
    },
    {
        "id":365,
        "title_t_bi":"تحديد تاريخ 18 شعبان القادم موعدا لبداية تطبيق نظام التحكيم التجاري الجديد "
    },
    {
        "id":366,
        "title_t_bi":"الانتهاء من 6 مشاريع في المشاعر المقدسة تكلفتها الإجمالية 1.4 مليار ريال قبل موسم الحج القادم "
    },
    {
        "id":367,
        "title_t_bi":"1.5 مليار لمشاريع تعليمية لطالبات \"أم القرى\""
    },
    {
        "id":368,
        "title_t_bi":"صندوق النقد: المملكة الثامنة عالميا بالنمو الاقتصادي"
    },
    {
        "id":369,
        "title_t_bi":"«هدف» يمول دراسة تسرب العمالة الوطنية من القطاع الخاص"
    },
    {
        "id":370,
        "title_t_bi":"إنهاء مشروع شبكات مياه الشرب والخزانات بقوز الجعافرة قبل شهر رمضان"
    },
    {
        "id":371,
        "title_t_bi":"دعوة شركات لمشروع توسعة موانئ صغيرة"
    },
    {
        "id":372,
        "title_t_bi":"إدارة البورصة تتلقى إنذاراً لاذعاً من هيئة السوق"
    },
    {
        "id":373,
        "title_t_bi":"«الصحة» توافق على إنشاء 13 مصنعاً للأدوية في الامارات خلال 3 أعوام "
    },
    {
        "id":374,
        "title_t_bi":"«كي جي إل لوجستيك»: نحو توسعات في الخليج"
    },
    {
        "id":375,
        "title_t_bi":"«الكويتية الألمانية»: استدعاء بقية رأس المال قريبا"
    },
    {
        "id":376,
        "title_t_bi":"«القرين»: ننتظر إجراءات مؤسسة البترول لإنقاذ مشروع البرازيلين"
    },
    {
        "id":377,
        "title_t_bi":"40 شركة بريطانية تطلع على مشاريع القطارات في منطقة الخليج"
    },
    {
        "id":378,
        "title_t_bi":"مذكرة تفاهم تحدد ضوابط تعيين الخبراء المصرفيين في الامارات"
    },
    {
        "id":379,
        "title_t_bi":"«أدنوك للتوزيع» تخفض أسعار الديزل 20 فلساً اعتباراً من اليوم "
    },
    {
        "id":380,
        "title_t_bi":"500 مليون درهم استثمارات جديدة لتوسعة مطار الشارقة"
    },
    {
        "id":381,
        "title_t_bi":"14% نصيب الإمارات من استثمارات الملكية الخاصة"
    },
    {
        "id":382,
        "title_t_bi":"86 مليار درهم صادرات وعائدات “غرفة دبي” في 4 أشهر"
    },
    {
        "id":383,
        "title_t_bi":"عقود الخام الأمريكي تغلق عند أدنى مستوياتها في 8 شهور "
    },
    {
        "id":384,
        "title_t_bi":"الشركة العمانية لنقل الكهرباء تدشن مشروع توسعة محطة محولات السيب الرئيسية"
    },
    {
        "id":385,
        "title_t_bi":"وكالة الطاقة تدعو لزيادة الإنفاق على الطاقة النظيفة"
    },
    {
        "id":386,
        "title_t_bi":"البنك الدولي يبحث عن مستثمرين لإنشاء صندوق للشرق الأوسط"
    },
    {
        "id":387,
        "title_t_bi":"الحكومة اليابانية ترسل قانونا للبرلمان لتأمين شحنات النفط الإيراني"
    },
    {
        "id":388,
        "title_t_bi":"الأسهم الأوروبية تتخلى عن مكاسبها في ظل شكوك عن عدم كفاية خطة إنقاذ البنوك الإسبانية"
    },
    {
        "id":389,
        "title_t_bi":"وكالة: إيران تكتشف مزيداً من النحاس والاحتياطيات 21 مليون طن"
    },
    {
        "id":390,
        "title_t_bi":"تقرير: السعودية سوف تتعرض للضغط من جانب إيران ودول أخرى لخفض إنتاجها في اجتماع أوبك"
    },
    {
        "id":391,
        "title_t_bi":"الأمير مشعل بن عبدالله بن عبدالعزيز يدشن أعمال مصرف الإنماء في منطقة نجران"
    },
    {
        "id":392,
        "title_t_bi":"عقود الخام الأمريكي تمحو مكاسبها مع ارتفاع الدولار نظراً لعدم قناعة الأسواق بكفاية خطة انقاذ البنوك الإسبانية"
    },
    {
        "id":393,
        "title_t_bi":"صادرات المملكة غير البترولية في إبريل الماضي تتجاوز 16.2 مليار ريال بارتفاع بنسبة 27 %"
    },
    {
        "id":394,
        "title_t_bi":"وكالة الطاقة: تعثر إمدادات النفط شرط للسحب من المخزونات"
    },
    {
        "id":395,
        "title_t_bi":"المركزي المصري يبيع سندات بقيمة 2.5 مليار جنيه"
    },
    {
        "id":396,
        "title_t_bi":"أمانة جدة ترفع الإيقاف عن 1071 قطعة أرض بشرق جدة وكامل منطقة غرب طريق الحرمين"
    },
    {
        "id":397,
        "title_t_bi":"\"ثمار\" ترفع دعوى قضائية أمام ديون المظالم ضد المسئولين عن نشر القوائم المضللة عن العام 2010"
    },
    {
        "id":398,
        "title_t_bi":"\"أمانة للتأمين\" تعلن نتائج اجتماع الجمعية العامة العادية"
    },
    {
        "id":399,
        "title_t_bi":"مجلس الإدارة لـ \"أوراسكوم للإتصالات والإعلام\" يوصي بتوزيع أرباح نقدية  بنسبة 250 % عن الفترة منذ تاريخ التأسيس حتى 7 يونيو 2012 "
    },
    {
        "id":400,
        "title_t_bi":"سي أي كابيتال: تعليق على نتائج شركة \"اوراسكوم للإنشاء والصناعة\" - الربع الأول 2012"
    },
    {
        "id":401,
        "title_t_bi":"وزارة المالية: 59% من أسر الشهداء حصلت على مستحقاتها بقيمة 32 مليون جنيه"
    },
    {
        "id":402,
        "title_t_bi":"مجلس الإدارة الأعلى لمركز دبي المالي العالمي يقر إستراتيجية المركز"
    },
    {
        "id":403,
        "title_t_bi":"صحيفة: محاولات لتسوية قضية التسرب النفطي بخليج المكسيك ضد بريتش بتروليم"
    },
    {
        "id":404,
        "title_t_bi":"البورصة المصرية: المؤشر الرئيسي يتراجع بنحو 2 %.. وسهم موبينيل يهوي بأكثر من 7 %"
    },
    {
        "id":405,
        "title_t_bi":"الطيران المدني: 120 رحلة اضافية لشركات الطيران في مطار الكويت صيف 2012"
    },
    {
        "id":406,
        "title_t_bi":"70 في المئة من المستثمرين في مشروع سكيب يحصلون على شيكات التسوية الودية"
    },
    {
        "id":407,
        "title_t_bi":"مصادر: وقف تصدير الغاز بسبب تحويله لسد احتياجات \"الكهرباء\""
    },
    {
        "id":408,
        "title_t_bi":"تليفونيكا الإسبانية تبيع حصة بقيمة 1.1 مليار يورو في تشاينا يونيكوم"
    },
    {
        "id":409,
        "title_t_bi":"الشركات الموقوفة عن التداول"
    },
    {
        "id":410,
        "title_t_bi":"خطة \"مصرية ـ سعودية\" لإعادة الحيوية لقطاع السياحة عقب انتخابات الرئاسة"
    },
    {
        "id":411,
        "title_t_bi":"الإمارات تكثف جهودها لاستضافة معرض إكسبو الدولي 2020"
    },
    {
        "id":412,
        "title_t_bi":"مؤشر منظمة التعاون الاقتصادي يتوقع امتداد الضعف إلى آسيا"
    },
    {
        "id":413,
        "title_t_bi":"\"وافي\" يخالف 61 مُنشأة عقارية لممارسة نشاط البيع على الخارطة دون ترخيص خلال عام 2020 "
    },
    {
        "id":414,
        "title_t_bi":"ارتفاع سهم \"موديرنا\" 3% بعد حصول لقاحها لـ\"كورونا\" على موافقة الاتحاد الأوروبي"
    },
    {
        "id":415,
        "title_t_bi":"وزارة الصحة: تسجيل 411 إصابة جديدة بـ \"كورونا\" والاجمالي 152438 وعدم تسجيل وفيات"
    },
    {
        "id":416,
        "title_t_bi":"لأول مرة في 35 عاماً .. أمريكا لم تستورد نفطاً سعودياً الأسبوع الماضي"
    },
    {
        "id":417,
        "title_t_bi":"الأسهم الأوروبية تغلق على ارتفاع بأكثر من 1.5% بدعم من قطاع البنوك"
    },
    {
        "id":418,
        "title_t_bi":"\"الجوازات\" تطلق هوية مقيم الرقمية عبر منصة أبشر"
    },
    {
        "id":419,
        "title_t_bi":"\"فالكم المالية\" توصي بالحياد لشركة \"مهارة\""
    },
    {
        "id":420,
        "title_t_bi":"\"فالكم المالية\" توصي بالحياد لشركة \"البحري\""
    },
    {
        "id":421,
        "title_t_bi":"تغيرات ملكية المستثمرين الأجانب بالسوق السعودي يوم الإثنين 04 يناير.. ارتفاع الملكية في 93 شركة وانخفاضها في 58 شركة"
    },
    {
        "id":422,
        "title_t_bi":"\"بايدن\" يحث \"ترامب\" على التدخل لإنهاء الشغب..وتقارير حول إصابة سيدة بطلق ناري"
    },
    {
        "id":423,
        "title_t_bi":"بعد أسبوع من عودتها للخدمة..\"أمريكان إيرلاينز\" تكثف رحلات \"بوينج 737ماكس\""
    },
    {
        "id":424,
        "title_t_bi":"\"مايك بنس\": ليس من صلاحياتي رفض نتائج انتخابات الرئاسة الأمريكية"
    },
    {
        "id":425,
        "title_t_bi":"بريطانيا تحقق في صفقة استحواذ \"إنفيديا\" على \"إيه أر إم\""
    },
    {
        "id":426,
        "title_t_bi":"“ديم” تستعرض فرص الأعمال مع المؤسسات الصغيرة والمتوسطة ضمن مشروع تعزيز مياه الداخلية"
    },
    {
        "id":427,
        "title_t_bi":"المدلج لـ «التموين»: وقف التعامل مع شركة تكييف لم تلتزم بتثبيت الأسعار"
    },
    {
        "id":428,
        "title_t_bi":"«الصحة»: معدل الإصابات «طبيعي».. وعودة الطيران زادت من عدد المسحات"
    },
    {
        "id":429,
        "title_t_bi":"«القوى العاملة»: بدء تنفيذ «عدم التجديد» لمن بلغ 60 عاماً"
    },
    {
        "id":430,
        "title_t_bi":"كيم يتعهّد تعزيز القدرات الدفاعية لكوريا الشمالية"
    },
    {
        "id":431,
        "title_t_bi":"الكويت: 134 % نمو عمليات الدفع الإلكتروني في 2020"
    },
    {
        "id":432,
        "title_t_bi":"تجاوزات إدارية في «كيبيك»"
    },
    {
        "id":433,
        "title_t_bi":"قطر للمال: استمرار تحسن الأعمال التجارية لشركات القطاع الخاص غير المرتبط بالطاقة"
    },
    {
        "id":434,
        "title_t_bi":"غرفة قطر: 2021 عام تعافي الاقتصاد القطري و65 منشاة صناعية جديدة بدأت الإنتاج في 2020"
    },
    {
        "id":435,
        "title_t_bi":"البرازيل تسجل 1242 وفاة جديدة بكورونا وأكثر من 63 ألف إصابة"
    },
    {
        "id":436,
        "title_t_bi":"عيوب طائرة \"بوينغ دريملاينر\" تثير مخاطر نقدية جديدة"
    },
    {
        "id":437,
        "title_t_bi":"«نفط الكويت»: مازلنا ندرس خيارات ترسية مناقصة الأبراج"
    },
    {
        "id":438,
        "title_t_bi":"مناقشات السوق السعودي \"تداول\" ليوم الخميس 7 يناير 2021"
    },
    {
        "id":439,
        "title_t_bi":"«الصحة»: لم نرصد أي حالات تأثرت سلباً بلقاح «كوفيد-19»"
    },
    {
        "id":440,
        "title_t_bi":"تمديد إيقاف بطولات تحت 18 سنة حتى نهاية فبراير"
    },
    {
        "id":441,
        "title_t_bi":"«بتلكو» تستحوذ على 91­% من الإنترنت الثابت في البحرين"
    },
    {
        "id":442,
        "title_t_bi":"مجلس إدارة \"آرابتك\" يتابع الإجراءات المتخذة فيما يتعلق بطلب الإفلاس "
    },
    {
        "id":443,
        "title_t_bi":"المكسيك تسجل زيادة كبيرة جديدة في إصابات ووفيات فيروس كورونا"
    },
    {
        "id":444,
        "title_t_bi":"\"السياحة\": أكثر من 20 مشروعاً سياحياً تحت الدراسة في المنطقة الشرقية"
    },
    {
        "id":445,
        "title_t_bi":"\"مؤسسة نفط الشارقة الوطنية\" تطلق مشروعاً لتخزين الغاز "
    },
    {
        "id":446,
        "title_t_bi":"%35 إنجاز مشروع الطريق الجديد بين جبل جيس ووادي حقيل"
    },
    {
        "id":447,
        "title_t_bi":"مصادر: استقالة اثنتين من كبار مسؤولي البيت الأبيض"
    },
    {
        "id":448,
        "title_t_bi":"حملة صيانة تشمل 315 سيارة «شفروليه» و«جي إم سي»"
    },
    {
        "id":449,
        "title_t_bi":"طرح 485 وظيفة شاغرة جديدة عبر بوابة «التوطين»"
    },
    {
        "id":450,
        "title_t_bi":"\"سدكو كابيتال\" تعلن عن البيان الربع سنوي للفترة المنتهية في 31 ديسمبر 2020 لصندوق \"سدكو كابيتال ريت\""
    },
    {
        "id":451,
        "title_t_bi":"صحيفة: \"محكمة جدة\" تلزم سمسارا عقاريا بإعادة مبالغ بيع أراضي مملوكة للدولة "
    },
    {
        "id":452,
        "title_t_bi":"\"بوبا العربية\" تستلم تقرير المراجعة الشرعية لعام 2019 المتضمن الاعتماد والموافقة الشرعية"
    },
    {
        "id":453,
        "title_t_bi":"\"إيداع\" تُعلن إضافة الأوراق المالية لاكتتاب حقوق الأولوية لـ\"صناعة الورق\" "
    },
    {
        "id":454,
        "title_t_bi":"موظف يستغل وظيفته في تسجيل 89 باقة هاتفية بأسماء أقاربه"
    },
    {
        "id":455,
        "title_t_bi":"20 ألف درهم تعويضاً لرجل شهّرت به امرأة على «إنستغرام»"
    },
    {
        "id":456,
        "title_t_bi":"4.2 مليون ساعة عمل بـ\"ميناء حمد\""
    },
    {
        "id":457,
        "title_t_bi":"الشركات الموقوفة عن التداول"
    },
    {
        "id":458,
        "title_t_bi":"\"الأولى للتأمين التكافلي\" التابعة لـ \"الاستشارات المالية\" تعلن استفاء كافة الاجراءات الخاصة بالمبلغ المتبقي من صفقة بيع حصتها في \"نيوفا سيجورتا\" التركية"
    },
    {
        "id":459,
        "title_t_bi":"\"صكوك\" تتوقع أثر مالي ايجابي من توقيع \"منشآت العقارية\" عقد تجديد تسهيلات ائتمانية بقيمة 43 مليون د.ك"
    },
    {
        "id":460,
        "title_t_bi":"\"الأولى للتأمين التكافلي\" التابعة لـ \"الاستشارات المالية\" تعوض أحد العملاء جراء تضرره من حوادث الأمطار"
    },
    {
        "id":461,
        "title_t_bi":"مجلس الشيوخ يرفض اعتراض حلفاء ترامب على نتيجة انتخابات الرئاسة بولاية بنسلفانيا"
    },
    {
        "id":462,
        "title_t_bi":"إعلان إلحاقي من \"أسماك\" بخصوص الدعوة لاجتماع الجمعية العامة للمساهمين (الاجتماع الاول)"
    },
    {
        "id":463,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"واحة الزاوية القابضة\" المنعقد في 6 يناير 2021"
    },
    {
        "id":464,
        "title_t_bi":"محضر الفيدرالي: الأسواق ستتلقى الكثير من الإشعارات قبل تقليص مشتريات الأصول"
    },
    {
        "id":465,
        "title_t_bi":"\"الجوف الزراعية\" تدعو لحضور اجتماع الجمعية العامة العادية (الإجتماع الأول) عن طريق وسائل التقنية الحديثة"
    },
    {
        "id":466,
        "title_t_bi":"نظرة على أداء شركة \"المتقدمة\" والنتائج المتوقعة خلال الربع الرابع 2020"
    },
    {
        "id":467,
        "title_t_bi":"\"المعذر ريت\" يعلن تقرير تقويم المخاطر كما في 31 ديسمبر 2020"
    },
    {
        "id":468,
        "title_t_bi":"وزير الصحة يتلقى الجرعة الثانية من لقاح كورونا "
    },
    {
        "id":469,
        "title_t_bi":"\"العربية المصرفية\" تعلن عن عمليات صنع السوق خلال شهر ديسمبر 2020"
    },
    {
        "id":470,
        "title_t_bi":"ارتفاع الأسهم اليابانية مقتفية أثر نظيرتها في \"وول ستريت\" "
    },
    {
        "id":471,
        "title_t_bi":"\"وزير الصحة\" يدشن \"الجواز الصحي\" لمعرفة من حصل على لقاح \"كورونا\""
    },
    {
        "id":472,
        "title_t_bi":"\"وزارة العمل\" و\"أوبال\" توطنان وظيفة مدير محطة الوقود"
    },
    {
        "id":473,
        "title_t_bi":"السوق السعودي: صفقة خارج المنصة على سهم \"ثمار\" بـ 1290 سهم "
    },
    {
        "id":474,
        "title_t_bi":"\"دار التمويل\": تعيين رئيس تنفيذي للشركة"
    },
    {
        "id":475,
        "title_t_bi":"\"التربية الإماراتية\" تدعو الطلبة للتسجيل في اختبار \"إمسات\" لمادتي الرياضيات والفيزياء "
    },
    {
        "id":476,
        "title_t_bi":"\"المالية\" تعلن إطلاق حزمة من التطبيقات الذكية خلال فعاليات \"جيتكس للتقنية\"\t"
    },
    {
        "id":477,
        "title_t_bi":"16 وجهة جديدة لـ«فلاي دبي» العام الجاري"
    },
    {
        "id":478,
        "title_t_bi":"\"الصحة العمانية\": تسجيل 1619 إصابة جديدة بمرض فيروس كورونا"
    },
    {
        "id":479,
        "title_t_bi":"سعر نفط عُمان ينخفض بمقدار 61 سنتا"
    },
    {
        "id":480,
        "title_t_bi":"الصحة العمانية: تسجيل 8 حالات وفاة جديدة لمصابين بفيروس كورونا"
    },
    {
        "id":481,
        "title_t_bi":"\"راي داليو\": الحرب الاقتصادية الراهنة بين أمريكا والصين قد تؤدي إلى نزاع مسلح"
    },
    {
        "id":482,
        "title_t_bi":"وزير المالية يحيل عقد الجمارك مع إحدى الشركات للتحقيق ويعتمد توصيات لجنة تقصي الحقائق بـ\"المشروعات السياحية\""
    },
    {
        "id":483,
        "title_t_bi":"\"تيك توك\" يحذف 29 ألف فيديو متعلق بفيروس \"كورونا\" في أوروبا"
    },
    {
        "id":484,
        "title_t_bi":"الصين: أي حظر سفر أمريكي على أعضاء الحزب الشيوعي الصيني سيكون عبثيا"
    },
    {
        "id":485,
        "title_t_bi":"ارتفاع الإصابات بكوفيد-19 في ملبورن بشكل حاد رغم إعادة فرض إجراءات العزل"
    },
    {
        "id":486,
        "title_t_bi":"\"التقاعد\" محذرة من الإعلانات المشبوهة: لا علاقة لنا بأي نشاطات استثمارية للمتقاعدين"
    },
    {
        "id":487,
        "title_t_bi":"عدد الوفيات بسبب كورونا في روسيا يتجاوز 12 ألفا"
    },
    {
        "id":488,
        "title_t_bi":"الكشف عن الموعد الجديد لإطلاق مسبار الأمل"
    },
    {
        "id":489,
        "title_t_bi":"شارك برأيك: ما توقعاتك لأرباح وتوزيعات شركة أرامكو عن الربع الثاني 2020 ؟"
    },
    {
        "id":490,
        "title_t_bi":"ارتفاع الأسهم الأوروبية في بداية الجلسة مع مكاسب قطاع السيارات"
    },
    {
        "id":491,
        "title_t_bi":"وزير بريطاني: محاولات روسية لسرقة بيانات لقاح غير مقبولة لكن لم تحدث أضرار"
    },
    {
        "id":492,
        "title_t_bi":"دبي: 934 مليون درهم قيمة المبايعات العقارية خلال الأسبوع الماضي"
    },
    {
        "id":493,
        "title_t_bi":"أكثر دول العالم تصديراً للسيارات"
    },
    {
        "id":494,
        "title_t_bi":"انخفاض \"نيكي\" الياباني في نهاية الجلسة لكنه يسجل مكاسب أسبوعية"
    },
    {
        "id":495,
        "title_t_bi":"وكالة: \"تويتر\" عززت جهودها لاختيار مسؤول عن أمن المعلومات قبل اختراق حسابات شخصيات بارزة"
    },
    {
        "id":496,
        "title_t_bi":"الذعر العكسي .. كيف غيّر الوباء نظريات الخوف الجماعي؟"
    },
    {
        "id":497,
        "title_t_bi":"أكثر من مليون إصابة بكوفيد-19 في الهند"
    },
    {
        "id":498,
        "title_t_bi":"أمريكا تسجل أعلى معدل إصابات يومي بفيروس \"كورونا\" بأكثر من 75 ألفاً"
    },
    {
        "id":499,
        "title_t_bi":"انتعاش حجوزات المنتجعات والفنادق المحلية"
    }
]