[
    {
        "id":1000,
        "title_t_bi":"أكبر البنوك اليابانية يستعين بماسحات روبوتية لرقمنة ملايين الوثائق"
    },
    {
        "id":1001,
        "title_t_bi":"مؤشر \"شنغهاي المركب\" يغلق على ارتفاع للجلسة الرابعة على التوالي"
    },
    {
        "id":1002,
        "title_t_bi":"افتتاح 16 كم من مشروع طريق الشرقية السريع في الكامل والوافي"
    },
    {
        "id":1003,
        "title_t_bi":"\"مدائن\" توجّه الشركات بضرورة أخذ كافة الاحتياطات خلال فترة \"الإغلاق التام\""
    },
    {
        "id":1004,
        "title_t_bi":"\"اقتصادية عجمان\" تضبط منظّفات مغشوشة بمليوني درهم"
    },
    {
        "id":1005,
        "title_t_bi":"\"جمارك دبي\" و\"مركز دبي المالي\" يوقعان مذكرة تفاهم لدعم المستثمرين وتسهيل الاستيراد والتصدير "
    },
    {
        "id":1006,
        "title_t_bi":"وزير خارجية تايوان يحذر: تهديد الصين العسكري يتزايد"
    },
    {
        "id":1007,
        "title_t_bi":"سيدات يقاضين \"جوجل\" بسبب تفاوت الأجور بين الجنسين"
    },
    {
        "id":1008,
        "title_t_bi":"بعد عدم دعوته لحضور مؤتمر \"ترامب\".. \"فاوتشي\": أنا واقعي ولست مثيرًا للقلق كما وصفني الرئيس"
    },
    {
        "id":1009,
        "title_t_bi":"نظرة على أداء \"حلواني\" والنتائج المتوقعة خلال الربع الثاني 2020"
    },
    {
        "id":1010,
        "title_t_bi":"السوق السعودي: رصد للأسهم التي سجلت أعلى سعر في 52 أسبوعاً"
    },
    {
        "id":1011,
        "title_t_bi":"\"بي إتش بي\" قد تواجه أكبر دعوى قضائية جماعية في تاريخ المملكة المتحدة"
    },
    {
        "id":1012,
        "title_t_bi":"\"أدنوك\" تؤسس منصة استثمارية لتمويل مشاريع ضمن مجمع الرويس بالتعاون مع \"القابضة\""
    },
    {
        "id":1013,
        "title_t_bi":"هبوط الأسهم الأوروبية في بداية الجلسة مع زيادة تفشي فيروس \"كورونا\""
    },
    {
        "id":1014,
        "title_t_bi":"\"راشد بن سعود المعلا\" يصدر قرارا بتكليف \"جمال الشحي\" نائبا لمدير عام دائرة التخطيط العمراني في أم القيوين"
    },
    {
        "id":1015,
        "title_t_bi":"وزير بريطاني: لا يوجد دليل على تدخل روسيا في استفتاء بريكست"
    },
    {
        "id":1016,
        "title_t_bi":"\"الحاسوب للتجارة\" تعين \"دارفن كابيتال\" مستشاراً مالياً لإدراج أسهمها في \"نمو\" إدراجا مباشرا"
    },
    {
        "id":1017,
        "title_t_bi":"\"ترامب\" يُبدي استعداده للتعامل مع الصين إذا كانت الأولى في تطوير لقاح ناجح لفيروس \"كورونا\""
    },
    {
        "id":1018,
        "title_t_bi":"هبوط الأسهم اليابانية في ختام التعاملات قبل بدء عطلة نهاية أسبوع طويلة"
    },
    {
        "id":1019,
        "title_t_bi":"الذهب يواصل ارتفاعه .. والفضة تقفز إلى أعلى مستوياتها في حوالي 7 أعوام"
    },
    {
        "id":1020,
        "title_t_bi":"انخفاض أسعار النفط قبل صدور بيانات المخزونات الأمريكية"
    },
    {
        "id":1021,
        "title_t_bi":"علماء يخلصون إلى أن جزيئات فيروس كورونا في الهواء معدية على الأرجح"
    },
    {
        "id":1022,
        "title_t_bi":"إصابات كورونا حول العالم تتجاوز 15 مليونا"
    },
    {
        "id":1023,
        "title_t_bi":"أهم الأحداث المؤثرة على تداولات اليوم الأربعاء 22 يوليو 2020"
    },
    {
        "id":1024,
        "title_t_bi":"سعر برميل النفط الكويتي يرتفع 1.23 دولار ليبلغ 44.22 دولار"
    },
    {
        "id":1025,
        "title_t_bi":"انخفاض أرباح \"دبي الإسلامي\" إلى 2120.6 مليون درهم (-22%) بنهاية النصف الأول 2020 .. وأرباح الربع الثاني 1009 ملايين درهم "
    },
    {
        "id":1026,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"بنك دبي الإسلامي\" المنعقد في 22 يوليو 2020"
    },
    {
        "id":1027,
        "title_t_bi":"\"مجلس الوزراء\": اختصاص الطرق داخل النطاق العمراني سيكون لوزارة \"الشؤون البلدية\".. والطرق خارج النطاق العمراني لوزارة \"النقل\""
    },
    {
        "id":1028,
        "title_t_bi":"مجلس إدارة \"بنك دبي التجاري\" يناقش البيانات المالية للربع الثاني 2020 يوم 26 يوليو"
    },
    {
        "id":1029,
        "title_t_bi":"دراسة: عدد المصابين الفعلي بكورونا في الولايات المتّحدة أكبر بما بين ضعفين و13 ضعفاً"
    },
    {
        "id":1030,
        "title_t_bi":"إصابات كورونا في ألمانيا ترتفع إلى 202799 بعد تسجيل 454 حالة جديدة"
    },
    {
        "id":1031,
        "title_t_bi":"\"إينوك\" تعتزم افتتاح 60 محطة جديدة للوقود في دبي والشارقة بحلول 2022"
    },
    {
        "id":1032,
        "title_t_bi":"بالفيديو.. الأمطار تتساقط على مناطق من الدولة وطقس غائم غداً"
    },
    {
        "id":1033,
        "title_t_bi":"\"الطيران المدني\": لا تاريخ محدد بعد لاستئناف الرحلات الدولية"
    },
    {
        "id":1034,
        "title_t_bi":"اليوم.. انطلاق منافسات «ليوا لنخبة الرطب»"
    },
    {
        "id":1035,
        "title_t_bi":"توزيع مواد غذائية لـ 339 أسرة في أم القيوين"
    },
    {
        "id":1036,
        "title_t_bi":" بيان صحفي من \"الإتصالات المتكاملة - دو\" بخصوص النتائج المالية للنصف الأول من عام 2020"
    },
    {
        "id":1037,
        "title_t_bi":"انخفاض أرباح \"الاتصالات المتكاملة\" إلى 570.4 مليون درهم (-38%) بنهاية النصف الأول 2020 .. وأرباح الربع الثاني 215.3 مليون درهم (-54%)"
    },
    {
        "id":1038,
        "title_t_bi":"ارتفاع أرباح \"المعمر لأنظمة المعلومات\" إلى 41.3 مليون ريال (+67%) بنهاية النصف الأول 2020.. وأرباح الربع الثاني 24.4 مليون ريال (+88%)"
    },
    {
        "id":1039,
        "title_t_bi":"إيقاف التداول على أسهم \" بنك دبي الإسلامي\" لحين الإفصاح عن نتائج اجتماع مجلس الإدارة"
    },
    {
        "id":1040,
        "title_t_bi":"احتراق 3 مستودعات في «صناعية» جبل علي"
    },
    {
        "id":1041,
        "title_t_bi":"بنوك في الإمارات تحذر العملاء من الشيكات المفتوحة"
    },
    {
        "id":1042,
        "title_t_bi":"طلبات الإخلاء الإيجاري في دبي تتراجع 36% خلال الربع الثاني"
    },
    {
        "id":1043,
        "title_t_bi":"\"أبوظبي\" تسمح للمنشآت الفندقية بإعادة فتح غرف الصلاة"
    },
    {
        "id":1044,
        "title_t_bi":"\"إعمار العقارية\": إلغاء المسميات الوظيفية لا يؤثر على الرواتب"
    },
    {
        "id":1045,
        "title_t_bi":"261 ألف كيلو متر قطعها «مسبار الأمل»"
    },
    {
        "id":1046,
        "title_t_bi":"دبي تمدد فترة إعفاء السفن من رسوم الرسو والتحميل"
    },
    {
        "id":1047,
        "title_t_bi":"\"النيابة العامة\" تحذر من جريمة نشر المعلومات للاتجار أو الترويج للمخدرات"
    },
    {
        "id":1048,
        "title_t_bi":"\"المركزي الإماراتي\" يشدد على ضرورة عدم الإفصاح عن البيانات الخاصة"
    },
    {
        "id":1049,
        "title_t_bi":"مناقشات السوق السعودي \"تداول\" ليوم الأربعاء 22 يوليو 2020"
    },
    {
        "id":1050,
        "title_t_bi":"\"شؤون الجنسية والجوازات والإقامة\": إلغاء إذن الدخول المسبق للزوار والمقيمين"
    },
    {
        "id":1051,
        "title_t_bi":"فرنسا وهواوي والجيل الخامس.. قرار \"على النقيض\""
    },
    {
        "id":1052,
        "title_t_bi":"الكويت: 4 شركات تشغيلية على أبواب السوق الأول"
    },
    {
        "id":1053,
        "title_t_bi":"البرازيل تسجل 41008 إصابات جديدة بكورونا و1367 وفاة"
    },
    {
        "id":1054,
        "title_t_bi":"«مكاتب السفر» يخاطب الحريص لوقف حجر القادمين ورفع تشغيل المطار"
    },
    {
        "id":1055,
        "title_t_bi":"«بلومبيرغ»: حصول الحكومة على تصريح بالاقتراض.. غير مرجح!"
    },
    {
        "id":1056,
        "title_t_bi":"نيويورك ستقاضي ترامب إذا أرسل إليها قوات فدرالية"
    },
    {
        "id":1057,
        "title_t_bi":"10 دنانير أرخص تأمين لـ«كورونا» يغطي مصاريف 15 يوماً.... بـ 35 ألف دولار"
    },
    {
        "id":1058,
        "title_t_bi":"«الصناعة والعمل» بغرفة التجارة تناقش رسوم مكافحة الإغراق"
    },
    {
        "id":1059,
        "title_t_bi":"إعداد مشروع ميزانية «الصحة» 2021 - 2022"
    },
    {
        "id":1060,
        "title_t_bi":"أمريكا تسجل أكثر من ألف وفاة يومية بكورونا للمرة الأولى منذ مطلع يونيو"
    },
    {
        "id":1061,
        "title_t_bi":"%30 انتعاش حجوزات مكاتب السياحة والسفر"
    },
    {
        "id":1062,
        "title_t_bi":"مشاكل «المناقصات» تعرقل مشاريع الدولة"
    },
    {
        "id":1063,
        "title_t_bi":"مخاوف اقتصادية من إعادة الإغلاق بـ «الأضحى»"
    },
    {
        "id":1064,
        "title_t_bi":"«تحسين الأعمال»: مبادرة «إنقاذ القطاع الخاص» أو الصدام"
    },
    {
        "id":1065,
        "title_t_bi":"بالصور .. أحد أضيق المنازل في بريطانيا للبيع مقابل نحو 900 ألف دولار"
    },
    {
        "id":1066,
        "title_t_bi":"ترامب: أزمة كورونا في الولايات المتحدة \"ستسوء حتماً قبل أن تتحسّن\""
    },
    {
        "id":1067,
        "title_t_bi":"\"يونايتد إيرلاينز\" تخسر 1.6 مليار دولار في الربع الثاني بسبب \"كورونا\""
    },
    {
        "id":1068,
        "title_t_bi":" مياه جازان تبدأ تنفيذ مشروع الخط الناقل للمياه إلى سد وادي ضمد بأكثر من 23 مليون ريال"
    },
    {
        "id":1069,
        "title_t_bi":"هيئة الطيران المدني تنظم ورشة عمل إقليمية عن تدقيق أمن الطيران الدولي"
    },
    {
        "id":1070,
        "title_t_bi":"\"الأسهم الأمريكية\" تغلق على ارتفاع بدعم من قطاع الطاقة لكن \"ناسداك\" يتحول نحو الهبوط"
    },
    {
        "id":1071,
        "title_t_bi":"خادم الحرمين الشريفين يتلقى اتصالاً هاتفيًا من سمو ولي عهد أبوظبي"
    },
    {
        "id":1072,
        "title_t_bi":"أمريكا تتهم قراصنة بمحاولة سرقة بيانات عن أحد لقاحات \"كورونا\" لصالح الصين"
    },
    {
        "id":1073,
        "title_t_bi":"هيئة تنظيم الاتصالات: البحرين تحتل المرتبة الرابعة عالميًا في نسبة مستخدمي الإنترنت"
    },
    {
        "id":1074,
        "title_t_bi":"برعاية وزير الصناعة والتجارة والسياحة.. افتتاح أول سينما للسيارات في مملكة البحرين"
    },
    {
        "id":1075,
        "title_t_bi":"وكالة الطيران الفيدرالي تقترح إصدار إرشادات حول طائرات \"737 ماكس\" قريباً"
    },
    {
        "id":1076,
        "title_t_bi":"\" ترشيد\" تستكمل أعمال كفاءة الطاقة في مبنى المقر الرئيسي لمؤسسة \"البريد السعودي\" بالرياض"
    },
    {
        "id":1077,
        "title_t_bi":"\"نايمكس\" يرتفع قبيل بيانات المخزون الأمريكي .. و\"برنت\" يسجل أعلى إغلاق منذ مارس"
    },
    {
        "id":1078,
        "title_t_bi":"شركات للطيران تطلب من الاتحاد الأوروبي والبيت الأبيض تبني برنامج لاختبارات كوفيد-19"
    },
    {
        "id":1079,
        "title_t_bi":"تغيرات ملكية المستثمرين الأجانب بالسوق الموازي - نمو ليوم الأحد الموافق 19 يوليو"
    },
    {
        "id":1080,
        "title_t_bi":"تقرير: مليارديرات في نيويورك يمكنهم دفع ضرائب سنوية بنحو 5.5 مليار دولار"
    },
    {
        "id":1081,
        "title_t_bi":"\"الطيران المدني الكويتية\" تصدر تعميما للبروتوكول الصحي للتشغيل التجاري بالمطار"
    },
    {
        "id":1082,
        "title_t_bi":"\"وزير التجارة الكويتي\" يبحث مع نظيره الهندي تطوير العلاقات التجارية بين البلدين"
    },
    {
        "id":1083,
        "title_t_bi":"رئيس مجلس الشورى يرأس وفد المملكة في الاجتماع الثالث عشر لرؤساء مجالس الشورى والنواب والوطني والأمة بدول مجلس التعاون"
    },
    {
        "id":1084,
        "title_t_bi":"\"فيسبوك\" تضيف علامة تحذير من معلومات مضللة على منشور \"ترامب\""
    },
    {
        "id":1085,
        "title_t_bi":"سهم \"آي بي إم\" يرتفع عقب صدور نتائج أعمال أفضل من التوقعات"
    },
    {
        "id":1086,
        "title_t_bi":"اتصالات الإمارات: تقرير مناقشة وتحليل الإدارة عن الفترة المنتهية في 30 يونيو 2020"
    },
    {
        "id":1087,
        "title_t_bi":"توقعات بتراجع إيرادات \"جوجل\" من الإعلانات الرقمية في أمريكا لأول مرة على الإطلاق خلال 2020"
    },
    {
        "id":1088,
        "title_t_bi":"مجلس إدارة \"اتصالات الإمارات\" يُوصي بتوزيع أرباح نقدية  بنسبة 15 % من رأس المال عن الربع الثاني 2020"
    },
    {
        "id":1089,
        "title_t_bi":"\"السعودية لإعادة التمويل العقاري\" لـ\"أرقام\": نستهدف إعادة تمويل محافظ عقارية بـ20 مليار ريال"
    },
    {
        "id":1090,
        "title_t_bi":"رغم الجائحة .. لماذا ارتفعت مبيعات السيارات المستعملة في الولايات المتحدة؟"
    },
    {
        "id":1091,
        "title_t_bi":"مسؤول أوروبي يتوقع الموافقة على أول لقاح لفيروس \"كورونا\" قبل نهاية 2020"
    },
    {
        "id":1092,
        "title_t_bi":"\"لوكهيد مارتن\" تحقق مبيعات فصلية بأكثر من 16 مليار دولار رغم أزمة \"كورونا\""
    },
    {
        "id":1093,
        "title_t_bi":"العراق يرفع صادرات النفط في يوليو مواصلا الضخ فوق هدف أوبك+"
    },
    {
        "id":1094,
        "title_t_bi":"الدول المتقدمة تقترض 11 تريليون دولار في أول 5 أشهر من عام 2020"
    },
    {
        "id":1095,
        "title_t_bi":"\"الصمعاني\" تعلن عن إيداع المبالغ العائدة من بيع كسور الأسهم الناتجة عن زيادة رأس مال الشركة في حسابات المساهمين المستحقين"
    },
    {
        "id":1096,
        "title_t_bi":"ارتفاع أرباح \"أسلاك\" إلى 27 مليون ريال (+70%) بنهاية النصف الأول 2020 .. وأرباح الربع الثاني 12 مليون ريال"
    },
    {
        "id":1097,
        "title_t_bi":"السوق السعودي: أسهم 77 شركة شهدت تداولات أعلى من متوسط 3 أشهر"
    },
    {
        "id":1098,
        "title_t_bi":"زعيم الأقلية في مجلس النواب الأمريكي: لن يتم تمرير مشروع قانون جديد بشأن أزمة \"كورونا\" حتى أغسطس"
    },
    {
        "id":1099,
        "title_t_bi":"\"اللجين القابضة\" تتوقع إصدار القوائم المالية خلال الأسابيع المقبلة"
    },
    {
        "id":1100,
        "title_t_bi":"\"مصرف البحرين المركزي\": تغطية الإصدار الشهري لأذونات الخزانة الحكومية لفترة استحقاق 12 شهراً"
    },
    {
        "id":1101,
        "title_t_bi":"\"ساب للتكافل\" تعلن تعيين عضوين في مجلس إدارتها"
    },
    {
        "id":1102,
        "title_t_bi":"رصد يومي للتغير في التداولات وإغلاق السوق السعودي خلال فترة المزاد وجلسة التداول على سعر الإغلاق  "
    },
    {
        "id":1103,
        "title_t_bi":"رئيس \"ينساب\" لـ \"أرقام\": نتائج الشركة مقبولة نسبياً في ظل تباطؤ الطلب وانخفاض الأسعار.. ونتوقع أن تشكل أسعار المنتجات تحدياً"
    },
    {
        "id":1104,
        "title_t_bi":"الناشطة \"غريتا تونبرغ\" تفوز بجائزة قدرها 1.14 مليون دولار .. وتتبرع بها لمجموعات بيئية"
    },
    {
        "id":1105,
        "title_t_bi":"مؤشر \"نمو حد أعلى\" يرتفع بـ7.7 % عند 8257 نقطة.. وسط تداولات بلغت قيمتها 23.9 مليون ريال"
    },
    {
        "id":1106,
        "title_t_bi":"\"شرطة أبوظبي\": 400 درهم غرامة عدم الالتزام بربط حزام الأمان"
    },
    {
        "id":1107,
        "title_t_bi":"\"هيئة أسواق المال\" تجدد ترخيص أنشطة أوراق مالية لشركة \"مجموعة الأوراق المالية\""
    },
    {
        "id":1108,
        "title_t_bi":"\"غرفة القصيم\" تدرس مشروع تحالفات واندماج المنشآت الصغيرة والمتوسطة لتشكل كيانات قوية"
    },
    {
        "id":1109,
        "title_t_bi":"الإمارات الأولى عالمياً في مؤشر الاشتراكات بالهاتف المتحرك ومؤشر الاشتراكات في انترنت النطاق العريض المتحرك"
    },
    {
        "id":1110,
        "title_t_bi":"\"الصحة الكويتية\": 671 إصابة جديدة بـ\"كورونا\" والإجمالي 60434 وتسجيل 4 حالات وفاة"
    },
    {
        "id":1111,
        "title_t_bi":"\"البنك الوطني العماني\" يواصل احتضان الكوادر العمانية ليقودوا القطاع المصرفي"
    },
    {
        "id":1112,
        "title_t_bi":"انتخاب ممثل شركة \"البحرين للمقاصة\" رئيساً لمنظمة \"الأميدا\""
    },
    {
        "id":1113,
        "title_t_bi":"محلل: اليورو قد يرتفع إلى 1.30 دولار خلال عام"
    },
    {
        "id":1114,
        "title_t_bi":"\"السوادي للطاقة\" تعلن تعيين عضو مجلس إدارة"
    },
    {
        "id":1115,
        "title_t_bi":"بالصور .. \"فورد\" تقدم نسخة سباقات من سيارتها الكهربائية \"موستانج ماك – إي\""
    },
    {
        "id":1116,
        "title_t_bi":"مسؤول بـ\"موبايلي\": تمكنا من تجاوز أثر الإجراءات الاحترازية لكورونا.. ولا نتوقع تأثيراً كبيراً لزيادة ضريبة القيمة المضافة"
    },
    {
        "id":1117,
        "title_t_bi":"\"المدفوعات السعودية\" توقع إتفاقية مع \"JCB\" لتمكين قبول بطاقاتها البنكية من خلال نظام المدفوعات الوطني \"مدى\""
    },
    {
        "id":1118,
        "title_t_bi":"\"الوطني للأرصاد\" يحذر من تدني مستوى الرؤية الأفقية بسبب الغبار والأتربة"
    },
    {
        "id":1119,
        "title_t_bi":"202 مليون درهم قيمة المبايعات العقارية في دبي اليوم"
    },
    {
        "id":1120,
        "title_t_bi":"خام \"برنت\" يرتفع بأكثر من 2.5% متجاوزاً 44 دولاراً"
    },
    {
        "id":1121,
        "title_t_bi":"\"ملك البحرين\" يأمر بصرف كسوة عيد الأضحى لأسر الملكية للأعمال الإنسانية"
    },
    {
        "id":1122,
        "title_t_bi":"تداعيات \"كورونا\" .. \"لينكد إن\" تعتزم تسريح 6% من قوتها العاملة"
    },
    {
        "id":1123,
        "title_t_bi":"أسواق الإمارات: مؤشر دبي يقفل على ارتفاع بـ 1.1% عند 2089 نقطة .. وأبوظبي يرتفع بنسبة 0.4%"
    },
    {
        "id":1124,
        "title_t_bi":"السعودية: ارتفاع عدد المتقاعدين إلى 945.2 ألف متقاعد (+5%) بنهاية عام 2019"
    },
    {
        "id":1125,
        "title_t_bi":"كوين بايز: أوقفنا معاملات على \"بتكوين\" بأكثر من 280 ألف دولار خلال اختراق \"تويتر\""
    },
    {
        "id":1126,
        "title_t_bi":"أكثر من 683 ألف برميل الإنتاج اليومي للسلطنة من النفط الخام"
    },
    {
        "id":1127,
        "title_t_bi":"\"وزارة الصحة العمانية\": تسجيل 1487 إصابة جديدة بمرض فيروس كورونا في السلطنة"
    },
    {
        "id":1128,
        "title_t_bi":"\"أمازون\" تؤجل فعاليات \"برايم داي\" في أمريكا مع استمرار تفشي فيروس \"كورونا\""
    },
    {
        "id":1129,
        "title_t_bi":"أكبر شركة طيران هندية تعتزم خفض قوتها العاملة بحوالي 10%"
    },
    {
        "id":1130,
        "title_t_bi":"\"الصحة الكويتية\": 50919 حالة شفاء بتعافي 580 من \"كوفيد 19\" خلال الـ24 ساعة الماضية"
    },
    {
        "id":1131,
        "title_t_bi":"177.305 مليون برميل إنتاج السلطنة من النفط في النصف الأول 2020"
    },
    {
        "id":1132,
        "title_t_bi":"\"مايكروسوفت\" تتوقف رسميًا عن إصدار \"إكس بوكس وان إكس\""
    },
    {
        "id":1133,
        "title_t_bi":" \"إيباي\" توافق على بيع أصولها في الإعلانات المصنفة مقابل 9.2 مليار دولار"
    },
    {
        "id":1134,
        "title_t_bi":"دبي تحتضن أول مدرسة صينية رسمية خارج الصين"
    },
    {
        "id":1135,
        "title_t_bi":"سعر برميل النفط الكويتي ينخفض 16 سنتا ليبلغ 42.99 دولار"
    },
    {
        "id":1136,
        "title_t_bi":"الإصابات بكورونا في أوكرانيا تتجاوز 60 ألفا وتسجيل 1518 وفاة"
    },
    {
        "id":1137,
        "title_t_bi":"وزارة المالية توقع اتفاقية مع مدينة الشارقة للإعلام حول تبادل المعلومات للأغراض الضريبية"
    },
    {
        "id":1138,
        "title_t_bi":"هذه الرسالة قد تمكن قراصنة من اختراق حسابات مستخدمي جوالات \"آيفون\""
    },
    {
        "id":1139,
        "title_t_bi":"\"سراج باور\" الإماراتية توقع اتفاقية تمويل بقيمة 50 مليون دولار مع \"أبيكورب\" لدعم توسع أعمالها"
    },
    {
        "id":1140,
        "title_t_bi":"أسعار الذهب تواصل الارتفاع أعلى 1820 دولاراً"
    },
    {
        "id":1141,
        "title_t_bi":"\"المزايا القابضة\": تغيرات تداولات المطلعين خلال جلسة اليوم"
    },
    {
        "id":1142,
        "title_t_bi":"تراجع أرباح \"يو بي إس\" خلال الربع الثاني مع زيادة مخصصات القروض الرديئة"
    },
    {
        "id":1143,
        "title_t_bi":"السوق السعودي: اليوم.. نهاية أحقية أرباح نقدية لـ\"المعمر لأنظمة المعلومات\" و\"المشاعر ريت\""
    },
    {
        "id":1144,
        "title_t_bi":"ارتفاع خام \"برنت\" مع تطورات إيجابية بشأن لقاح محتمل لفيروس \"كورونا\""
    },
    {
        "id":1145,
        "title_t_bi":"انخفاض أرباح \"الدريس\" إلى 44.7 مليون ريال (-5%) بنهاية النصف الأول 2020.. وأرباح الربع الثاني 14.4 مليون ريال (-17%)"
    },
    {
        "id":1146,
        "title_t_bi":"\"دراية ريت\" يوقع اتفاقية ملزمة لشراء مجمع لوجستي بالرياض بقيمة 140 مليون ريال"
    },
    {
        "id":1147,
        "title_t_bi":"كاليفورنيا تسجل نحو 12 ألف إصابة بكورونا في أكبر زيادة منذ تفشي الفيروس"
    },
    {
        "id":1148,
        "title_t_bi":"غدا.. بدء ضبط المخالفات آلياً للمركبات التي ليس لديها وثيقة تأمين سارية"
    },
    {
        "id":1149,
        "title_t_bi":"موافقة هيئة أسواق المال لشركة \"ميزان القابضة\" على تجديد حق شراء أو بيع ما لا يتجاوز 10 % من أسهمها"
    },
    {
        "id":1150,
        "title_t_bi":"\"ميركل\": اتفاق الاتحاد الأوروبي بشأن صندوق التعافي يظهر عزم التكتل على التحرك"
    },
    {
        "id":1151,
        "title_t_bi":"إعلان تصحيحي من \"اكتتاب القابضة\" بخصوص تأجيل موعد اجتماع الجمعية العمومية"
    },
    {
        "id":1152,
        "title_t_bi":"\"بنك البحرين الإسلامي\" يفصح عن الأثر المالي جراء جائحة \"كوفيد -19\""
    },
    {
        "id":1153,
        "title_t_bi":" اليوم.. إدراج وبدء تداول أسهم \"العمران\" في السوق الرئيسية.. كسابع شركة تنتقل من \"نمو\""
    },
    {
        "id":1154,
        "title_t_bi":"شركة تابعة لـ\"أرابتك\" تفوز بعقد بـقيمة 196 مليون درهم من \"أرامكو\""
    },
    {
        "id":1155,
        "title_t_bi":"%41 انخفاض حوادث «الأجرة» برأس الخيمة في النصف الأول"
    },
    {
        "id":1156,
        "title_t_bi":"«طرق دبي» تحرر 643 مخالفة لمركبات أجرة غير ملتزمة"
    },
    {
        "id":1157,
        "title_t_bi":"2000 طن سلع غذائية للأسر المواطنة في أبوظبي"
    },
    {
        "id":1158,
        "title_t_bi":"تنفيذ تحديثات لتعزيز أداء المرافق العامة لـ \"أدنوك للتكرير\" في أبوظبي وزيادة الطاقة الإنتاجية"
    },
    {
        "id":1159,
        "title_t_bi":"إجراءات احترازية في سوق المواشي خلال عيد الأضحى في دبي"
    },
    {
        "id":1160,
        "title_t_bi":"«مطارات دبي»: 154 رحلة مجدولة في «دبي الدولي»"
    },
    {
        "id":1161,
        "title_t_bi":"«شخبوط الطبية» خالية من حالات «كوفيد-19»"
    },
    {
        "id":1162,
        "title_t_bi":"شركة تابعة لـ\"أرابتك\" تفوز بعقد بـقيمة 196 مليون درهم من \"أرامكو\""
    },
    {
        "id":1163,
        "title_t_bi":"مناقشات السوق السعودي \"تداول\" ليوم الثلاثاء 21 يوليو 2020"
    },
    {
        "id":1164,
        "title_t_bi":"\"المتحدة للتنمية\": جزيرة «اللؤلؤة» تستقبل «1.8» مليون مركبة"
    },
    {
        "id":1165,
        "title_t_bi":"معهد: إصابات كورونا في ألمانيا ترتفع إلى 202345 بعد تسجيل 522 حالة جديدة"
    },
    {
        "id":1166,
        "title_t_bi":"\"الصحة البحرينية\": تسجيل 514 اصابة بكورونا وتعافي 593 من الفيروس"
    },
    {
        "id":1167,
        "title_t_bi":"صور نادرة لـ \"طوكيو\" من مجرد قرية للصيد إلى مدينة عالمية وعاصمة لليابان تكتظ بالسكان"
    },
    {
        "id":1168,
        "title_t_bi":"وزير الخارجية الأمريكي في زيارة للمملكة المتحدة لمناقشة قضايا من بينها اتفاقية للتجارة الحرة"
    },
    {
        "id":1169,
        "title_t_bi":"بالصور .. منتجع يعرض الإقامة في جناح فندقي يطل على حيوان الفظ البحري"
    },
    {
        "id":1170,
        "title_t_bi":"«تشجيع الاستثمار» تختار مستشاراً لتصميم منطقة الوفرة الاقتصادية"
    },
    {
        "id":1171,
        "title_t_bi":"زيادة حصة «الخاص» في مشاريع النفط بأكثر من 30%"
    },
    {
        "id":1172,
        "title_t_bi":"تراجع أرباح \"آي بي إم\" لكنها تتجاوز التوقعات في الربع الثاني..والإيرادات تتضرر من \"كورونا\""
    },
    {
        "id":1173,
        "title_t_bi":"\"جهاز الاستثمار\" يناقش أسس المرحلة القادمة مع رؤساء مجالس الادارة"
    },
    {
        "id":1174,
        "title_t_bi":"“التأمينات”: صرف مليار دينار لـ 858 ألف حالة خلال 4 أشهر"
    },
    {
        "id":1175,
        "title_t_bi":"الهيئة العامة للقوى العاملة: تجديد الأذونات بلا شهادة راتب حتى نهاية العام"
    },
    {
        "id":1176,
        "title_t_bi":" مجلس الوزراء الكويتي يعقد اجتماعه الأسبوعي"
    },
    {
        "id":1177,
        "title_t_bi":"«الغرفة» تناشد بتسريع إنشاء المدن العمالية"
    },
    {
        "id":1178,
        "title_t_bi":"«المركزي» يجمّد أموال زعيم «شبكة فؤاد»"
    },
    {
        "id":1179,
        "title_t_bi":"أمريكا تسجل 63 ألف إصابة جديدة و498 وفاة بفيروس كورونا"
    },
    {
        "id":1180,
        "title_t_bi":"سهم \"أمازون\" يُضيف أكثر من 90 مليار دولار لقيمتها السوقية في يوم واحد"
    },
    {
        "id":1181,
        "title_t_bi":"الجزيرة كابيتال تتوقع استمرار الضغط على الهوامش في شركة \"فواز الحكير\" وتوصي بالحياد للسهم"
    },
    {
        "id":1182,
        "title_t_bi":"الأمانة العامة للجان المنازعات والمخالفات المصرفية والتمويلية تعلن إطلاق خدمة حجز المواعيد الإلكترونية"
    },
    {
        "id":1183,
        "title_t_bi":"وزارة النفط الكويتية: الاعلام البترولي يلعب دورا محوريا خلال أزمة \"كورونا\" وما بعدها"
    },
    {
        "id":1184,
        "title_t_bi":"المحكمة العليا السعودية تعلن أن يوم غدٍ الثلاثاء هو المكمل لشهر ذي القعدة .. والجمعة 31 يوليو أول أيام عيد الأضحى المبارك"
    },
    {
        "id":1185,
        "title_t_bi":"\"ترامب\" يعلن عودة الموجز اليومي بشأن \"كورونا\" بداية من الغد"
    },
    {
        "id":1186,
        "title_t_bi":"أبوظبي تصدر تعميماً لاستئناف نشاط محلات سوق الذهب"
    },
    {
        "id":1187,
        "title_t_bi":"البلاديوم يتجاوز 2000 دولار للأوقية وسط توقعات إيجابية بشأن الطلب"
    },
    {
        "id":1188,
        "title_t_bi":"ارتفاع أسعار الذهب أعلى 1820 دولاراً"
    },
    {
        "id":1189,
        "title_t_bi":"لقاح \"أوكسفورد\" المحتمل لـ\"كورونا\" يظهر استجابة مناعية قوية ضد الفيروس"
    },
    {
        "id":1190,
        "title_t_bi":"موديز: تفاقم تخمة المعروض العقاري المزمنة في دبي بسبب كورونا"
    },
    {
        "id":1191,
        "title_t_bi":"​الفضة تتجاوز 20 دولاراً لأول مرة منذ عام 2016"
    },
    {
        "id":1192,
        "title_t_bi":"دور سينما صينية تعيد فتح أبوابها بعد ستة أشهر من الإغلاق بسبب كورونا"
    },
    {
        "id":1193,
        "title_t_bi":"وزير الإسكان يدشّن مشروع \"تاج المصيف\" في الطائف"
    },
    {
        "id":1194,
        "title_t_bi":"وزارة \"الموارد البشرية\" تعلن مواعيد إجازة عيد الأضحى المبارك لموظفي القطاعين العام والخاص"
    },
    {
        "id":1195,
        "title_t_bi":"\"أبو معطي للمكتبات\" تجدد اتفاقية تسهيلات مصرفية مع \"سامبا\" بقيمة 45 مليون ريال"
    },
    {
        "id":1196,
        "title_t_bi":"ارتفاع أرباح \"موبايلي\" إلى 315 مليون ريال بنهاية النصف الأول 2020 .. وأرباح الربع الثاني 185 مليون ريال"
    },
    {
        "id":1197,
        "title_t_bi":"\"طيران الإمارات\" تستأنف رحلاتها إلى ستوكهولم أول أغسطس المقبل"
    },
    {
        "id":1198,
        "title_t_bi":"\"أبو معطي للمكتبات\" تجدد اتفاقية تسهيلات مصرفية مع \"سامبا\" بقيمة 45 مليون ريال"
    },
    {
        "id":1199,
        "title_t_bi":"روسيا تأمل في إنتاج مائتي مليون جرعة لقاح ضد كورونا هذا العام"
    },
    {
        "id":1200,
        "title_t_bi":"إعلان تصحيحي من \"ثوب الأصيل\" بخصوص توزيع أرباح نقدية عن النصف الأول 2020"
    },
    {
        "id":1201,
        "title_t_bi":"رصد يومي للتغير في التداولات وإغلاق السوق السعودي خلال فترة المزاد وجلسة التداول على سعر الإغلاق  "
    },
    {
        "id":1202,
        "title_t_bi":"مؤشر \"نمو حد أعلى\" يتراجع بـ7.8 % عند 7669 نقطة.. وسط تداولات بلغت 12.1 مليون ريال"
    },
    {
        "id":1203,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"بنك البحرين الإسلامي\" المنعقد في 20 يوليو 2020"
    },
    {
        "id":1204,
        "title_t_bi":"\"بنك الكويت المركزي\" يخصص إصدار سندات وتورق بقيمة 240 مليون دينار"
    },
    {
        "id":1205,
        "title_t_bi":"السلطات الصينية تفجّر سدا لوقف ارتفاع منسوب المياه فيه"
    },
    {
        "id":1206,
        "title_t_bi":"السلطنة تترأس الاجتماع الإقليمي للتصدي لآثار كورونا على الزراعة والأمن الغذائي"
    },
    {
        "id":1207,
        "title_t_bi":"\"عمانتل\" توفر فرصا واسعة للتعلم الإلكتروني أثناء الجائحة"
    },
    {
        "id":1208,
        "title_t_bi":"\"الإمارات\": تسجيل 271 إصابة جديدة بكورونا الإثنين .. و352 حالة شفاء إضافية"
    },
    {
        "id":1209,
        "title_t_bi":"السلطنة تشارك في اجتماع اللجنة الوزارية  للحكومة الإلكترونية واللجنة الوزارية للبريد والاتصالات بدول المجلس"
    },
    {
        "id":1210,
        "title_t_bi":"ارتفاع سهم \"نوبل إنرجي\" بحوالي 10% في تعاملات ما قبل الافتتاح"
    },
    {
        "id":1211,
        "title_t_bi":"\"ماركس آند سبنسر\" تخطط لخفض 950 وظيفة"
    },
    {
        "id":1212,
        "title_t_bi":"\"الصحة الكويتية\": لا وفيات جديدة وتسجيل 559 إصابة بـ\"كورونا\" بإجمالي 59763"
    },
    {
        "id":1213,
        "title_t_bi":"\"رئيس الوزراء\" يترأس جلسة مجلس الوزراء بحضور ولي العهد"
    },
    {
        "id":1214,
        "title_t_bi":"\"ثوب الأصيل\" تحقق أرباحا بقيمة 52.3 مليون ريال خلال الربع الثاني 2020 "
    },
    {
        "id":1215,
        "title_t_bi":"\"هيئة الاتصالات الكويتية\": إطلاق مسابقة \"صائد الثغرات\" بنسختها الثالثة"
    },
    {
        "id":1216,
        "title_t_bi":"\"وزارة الشؤون الإسلامية\" تكمل استعداداتها في موسم الحج الاستثنائي للعام الجاري وفق الإجراءات الاحترازية بالخطة المعتمدة"
    },
    {
        "id":1217,
        "title_t_bi":"\"البلديات الإقليمية وموارد المياه\" تنتهي من صيانة وتأهيل 16 فلجًا بمختلف الولايات"
    },
    {
        "id":1218,
        "title_t_bi":"\"إكسترا\" تحقق أرباحاً بقيمة 90.4 مليون ريال خلال الربع الثاني 2020 "
    },
    {
        "id":1219,
        "title_t_bi":"\"مجمع المناعي\" يحدد 11 أغسطس موعداً للإفصاح عن بياناته المالية للنصف الأول 2020"
    },
    {
        "id":1220,
        "title_t_bi":"\"شيفرون\" تستحوذ على \"نوبل إنرجي\" في صفقة بقيمة 5 مليارات دولار"
    },
    {
        "id":1221,
        "title_t_bi":"\"QNB للخدمات المالية\" تعلن مباشرة نشاط تزويد السيولة على \"مصرف قطر الاسلامي\" إبتداءاً من الخميس 23 يوليو 2020"
    },
    {
        "id":1222,
        "title_t_bi":"سهم شركة سويدية يقفز بنحو 75% بعد الكشف عن دراسة تؤكد فاعلية بخاخها للفم ضد فيروس \"كورونا\""
    },
    {
        "id":1223,
        "title_t_bi":"\"الطبية\" تحدد 09 أغسطس موعداً للإفصاح عن بياناتها المالية للنصف الأول 2020.. ومؤتمر المستثمرين في 13 أغسطس"
    },
    {
        "id":1224,
        "title_t_bi":" نائب أمير منطقة جازان يسلم مفاتيح 150 فيلا سكنية للمستفيدين بضاحية الملك عبدالله بن عبدالعزيز"
    },
    {
        "id":1225,
        "title_t_bi":"موظف يستولي على 220 مليون درهم في صفقة أسهم"
    },
    {
        "id":1226,
        "title_t_bi":"\"جي.بي جلوبال الإماراتية\" لتجارة النفط تعلن إعادة هيكلة مالية"
    },
    {
        "id":1227,
        "title_t_bi":"أسواق الإمارات: مؤشر دبي يقفل على ارتفاع بـ 0.2% عند 2065 نقطة .. وأبوظبي ينخفض بنسبة 0.4%"
    },
    {
        "id":1228,
        "title_t_bi":"شركة تابعة لـ\"الخليج للكابلات\" تتسلم من \"جيبكو\" الأردنية طلب شراء كابلات ألمنيوم ضغط متوسط بقيمة 6.1 مليون دولار"
    },
    {
        "id":1229,
        "title_t_bi":"الصين تثبت معدل الإقراض بما يتوافق مع التوقعات"
    },
    {
        "id":1230,
        "title_t_bi":"جدوي: نظرة حول أسواق النفط العالمية- الربع الثاني 2020"
    },
    {
        "id":1231,
        "title_t_bi":"وزارة الصحة: زيادة أسرَّة العناية المركزة في مستشفيات جازان بنسبة 80%"
    },
    {
        "id":1232,
        "title_t_bi":"\"وزارة المالية الإماراتية\": إعادة توجيه الإنفاق الحكومي بكفاءة عامل أساسي في مواجهة كورونا والآثار الاقتصادية الناجمة عنه"
    },
    {
        "id":1233,
        "title_t_bi":"إندونيسيا تسجل ثاني أعلى وفيات يومية بفيروس كورونا"
    },
    {
        "id":1234,
        "title_t_bi":"\"السوق السعودي\" يتراجع بـ0.6 % دون الـ7400 نقطة.. وسط تداولات نشطة بلغت 8.4 مليار ريال"
    },
    {
        "id":1235,
        "title_t_bi":"سعر نفط عُمان ينخفض بمقدار 18 سنتًا"
    },
    {
        "id":1236,
        "title_t_bi":"ارتفاع مؤشر \"شنغهاي المركب\" بأكثر من 3% في نهاية الجلسة"
    },
    {
        "id":1237,
        "title_t_bi":"\"الصحة العمانية\": تسجيل 1739 إصابة جديدة بمرض فيروس كورونا في السلطنة"
    },
    {
        "id":1238,
        "title_t_bi":"ارتفاع معدل البطالة في هونج كونج إلى أعلى مستوياته منذ أوائل عام 2005"
    },
    {
        "id":1239,
        "title_t_bi":"\"غرفة دبي\" تفتح باب التقديم للحصول على علامة المسؤولية الاجتماعية"
    },
    {
        "id":1240,
        "title_t_bi":"لأول مرة خلال 68 يومًا.. مجموع حالات \"كورونا\" القائمة في البحرين أقل من 4000"
    },
    {
        "id":1241,
        "title_t_bi":"مجلس إدارة \"التأمين فيدلتي المتحدة\" يناقش البيانات المالية للربع الثاني 2020 يوم 27 يوليو"
    },
    {
        "id":1242,
        "title_t_bi":"\"تيك توك\" ينفي اتهامات سيطرة الحكومة الصينية على التطبيق"
    },
    {
        "id":1243,
        "title_t_bi":"نظرة على أداء \"صافولا\" والنتائج المتوقعة خلال الربع الثاني 2020"
    },
    {
        "id":1244,
        "title_t_bi":"\"اقتصادية أبوظبي\" تعتزم تنفيذ مشروع حصر بيانات المنشآت الاقتصادية"
    },
    {
        "id":1245,
        "title_t_bi":"الهند تواصل تسجيل \"أرقام قياسية\" بإصابات كورونا"
    },
    {
        "id":1246,
        "title_t_bi":"روسيا تسجل قرابة 6 آلاف إصابة جديدة بكورونا"
    },
    {
        "id":1247,
        "title_t_bi":"شركة صينية مُصنعة للسيارات الكهربائية تجمع 500 مليون دولار في جولة تمويل جديدة"
    },
    {
        "id":1248,
        "title_t_bi":"\"البلاد المالية\": صندوق \"نساند\" يوقع اتفاقية مشروع مشترك لتطوير منتجات ألواح الخشب البلاستيكي بقيمة 37 مليون ريال"
    },
    {
        "id":1249,
        "title_t_bi":"\"سيتي جروب\" يتوقع وصول أسعار الذهب إلى مستوى قياسي"
    },
    {
        "id":1250,
        "title_t_bi":"الفيضانات تودي بحياة العشرات في ولاية آسام الهندية"
    },
    {
        "id":1251,
        "title_t_bi":"\"البحرين\" تسجل الوفاة الـ127 بفيروس كورونا لمواطنة ستينية"
    },
    {
        "id":1252,
        "title_t_bi":"\"ستاندرد آند بورز\": لا بديل عن زيادة الإنفاق الحكومي لتجاوز تداعيات \"كورونا\" الاقتصادية"
    },
    {
        "id":1253,
        "title_t_bi":"\"الصحة الكويتية\": شفاء 652 إصابة من \"كوفيد-19\" في الـ24 ساعة الماضية وإجمالي المتعافين 50339"
    },
    {
        "id":1254,
        "title_t_bi":"السوق السعودي: رصد للأسهم التي سجلت أعلى سعر في 52 أسبوعاً"
    },
    {
        "id":1255,
        "title_t_bi":"مؤشر أرقام للبتروكيماويات يرتفع وسط تحسن أسعار البوليمرز"
    },
    {
        "id":1256,
        "title_t_bi":"رئيس \"إكسترا\" لـ\"أرقام\": قطاع التجارة الإلكترونية ساهم في ارتفاع الإيرادات.. ونتوقع انكماش السوق في الربع الثالث 2020 "
    },
    {
        "id":1257,
        "title_t_bi":"عندما تمارس الشركات سلطات الدول .. هل تنشأ نماذج كهذه الكيانات في وقتنا الحالي؟"
    },
    {
        "id":1258,
        "title_t_bi":"\"بلاك روك\" تجني أرباحها من الأسهم الصينية وتحول بعضها إلى الأسواق الناشئة"
    },
    {
        "id":1259,
        "title_t_bi":"استقرار \"نيكي\" في نهاية الجلسة مع إعلان بيانات الصادرات اليابانية "
    },
    {
        "id":1260,
        "title_t_bi":"كوبا تعلن قرب نهاية \"كورونا\".. والشواطئ تستعد"
    },
    {
        "id":1261,
        "title_t_bi":"مجلس إدارة \"ثوب الأصيل\" يقرر توزيع أرباح نقدية بنسبة 10% عن النصف الأول 2020"
    },
    {
        "id":1262,
        "title_t_bi":"\"عقاريون كويتيون\": سوق العقار المحلي لديه المقومات لتجاوز تداعيات \"كورونا\""
    },
    {
        "id":1263,
        "title_t_bi":"\"أمانات\" توقع اتفاقية لبيع محتمل لجامعة \"ميدلسكس دبي\""
    },
    {
        "id":1264,
        "title_t_bi":"أستراليا تحذر من أن السيطرة على زيادة تفشي فيروس كورونا قد تستغرق أسابيع"
    },
    {
        "id":1265,
        "title_t_bi":"استئناف المحادثات الأوروبية بشأن حزمة إنقاذ الاقتصاد الإثنين"
    },
    {
        "id":1266,
        "title_t_bi":"تراجع أرباح \"بنك الإمارات دبي الوطني\" إلى 4087.9 مليون درهم (-45%) بنهاية النصف الأول 2020 .. وأرباح الربع الثاني 2008.8 مليون درهم (-58%)\t"
    },
    {
        "id":1267,
        "title_t_bi":"غصن مدير نيسان السابق: نتائج رينو\/نيسان \"مثيرة للشفقة\""
    },
    {
        "id":1268,
        "title_t_bi":"تراجع الزواج المختلط بين المواطنين 17%"
    },
    {
        "id":1269,
        "title_t_bi":"تعقيب من \"الأهلي المتحد - البحرين\" بشأن التغطية الإعلامية الخاصة بالدعاوى القانونية الأمريكية الأخيرة"
    },
    {
        "id":1270,
        "title_t_bi":"ارتفاع أرباح \"ثوب الأصيل\" إلى 69.8 مليون ريال (+8%) بنهاية النصف الأول 2020‎ .. وأرباح الربع الثاني 52.3 مليون ريال (+8%)"
    },
    {
        "id":1271,
        "title_t_bi":"ارتفاع عدد نزلاء الفنادق في الإمارات إلى 27 مليون نزيل (+6%) خلال عام 2019"
    },
    {
        "id":1272,
        "title_t_bi":"السوق السعودي: ارتفاع ملكية الأجانب غير المؤسسين إلى 1.66%.. وملكية الخليجيين تستقر عند 0.46%"
    },
    {
        "id":1273,
        "title_t_bi":"تعثر \"قمة كورونا\" الأوروبية.. وماكرون يفقد أعصابه"
    },
    {
        "id":1274,
        "title_t_bi":"\"إيداع\" تعلن إضافة حقوق الأولوية لـ\"تهامة للإعلان\""
    },
    {
        "id":1275,
        "title_t_bi":"\"الفلاسي\": جامعة الإمارات تحتضن أكبر مركز لعلوم الفضاء بميزانية 200 مليون درهم"
    },
    {
        "id":1276,
        "title_t_bi":"اتحاد مصارف الإمارات: 6 نصائح لإدارة ديون المؤسسات"
    },
    {
        "id":1277,
        "title_t_bi":"\"سويكورب\" تعلن تقارير التقييم لأصول صندوق \"سويكورب وابل ريت\" عن النصف الأول 2020"
    },
    {
        "id":1278,
        "title_t_bi":"\"ريدان الغذائية\" توقع عقد امتياز تجاري لعلامتها مع شركة \"سول المتقدمة المحدودة\" لمدة 5 سنوات"
    },
    {
        "id":1279,
        "title_t_bi":"تدريب سائقي «ترام دبي» افتراضياً"
    },
    {
        "id":1280,
        "title_t_bi":"\"شرطة الشارقة\" تحذر من وضع البطاقات الإعلانية على المنازل والفلل"
    },
    {
        "id":1281,
        "title_t_bi":"تأجيل فحوصات «كورونا» المجانية لسكان عجمان لأسباب فنية"
    },
    {
        "id":1282,
        "title_t_bi":"إجراء وقائي جديد لحماية \"سكن عمال الإنشاءات\" من \"كورونا\""
    },
    {
        "id":1283,
        "title_t_bi":"«طيران الإمارات» تشغل 271 ألف مقعد الأسبوع الجاري"
    },
    {
        "id":1284,
        "title_t_bi":"\"الصناعة\": 14 مؤسسة تجارية تغير أنشطتها برؤوس أموال 59 ألف دينار"
    },
    {
        "id":1285,
        "title_t_bi":"مناقشات السوق السعودي \"تداول\" ليوم الإثنين 20 يوليو 2020"
    },
    {
        "id":1286,
        "title_t_bi":"«البحرين الوطني» يعتمد حلول بلومبرغ لإدارة التداول والمخاطر"
    },
    {
        "id":1287,
        "title_t_bi":"الديوان الملكي : خادم الحرمين يدخل مستشفى الملك فيصل بالرياض لإجراء فحوصات لوجود التهاب بالمرارة"
    },
    {
        "id":1288,
        "title_t_bi":"«الموانئ الكويتية» تُعلن عن مناقصاتها للعام الحالي"
    },
    {
        "id":1289,
        "title_t_bi":"2 % انخفاض حيازة الكويت من السندات الأميركية إلى 43.6 مليار دولار في مايو"
    },
    {
        "id":1290,
        "title_t_bi":"طرح ممارسة خدمات استشارية لمشروع «سوق المزادات»"
    },
    {
        "id":1291,
        "title_t_bi":"إطلاق \"مسبار الأمل\" الإماراتي إلى كوكب المريخ - فيديو"
    },
    {
        "id":1292,
        "title_t_bi":"«شمال الزور الكويتية» تستأنف إجراءات إدراجها بالسوق الأول"
    },
    {
        "id":1293,
        "title_t_bi":"«البترول الوطنية الكويتية» تختار استشارياً عالمياً لمشاريع مصفاة «الأحمدي»"
    },
    {
        "id":1294,
        "title_t_bi":"4 قرارات متوقعة اليوم أو الخميس المقبل"
    },
    {
        "id":1295,
        "title_t_bi":"مجلس إدارة صندوق \"الإمارات ريت\" يبحث خيار إلغاء إدراجه في بورصة ناسداك دبي وتحويله لصندوق استثمار خاص"
    },
    {
        "id":1296,
        "title_t_bi":"تغيرات كبار الملاك في السوق السعودي \"تاسي\" ليوم الأربعاء 15 يوليو (وفرة - عطاء – الرياض ريت)"
    },
    {
        "id":1297,
        "title_t_bi":"تغيرات ملكية المستثمرين الأجانب بالسوق الموازي - نمو ليوم الأربعاء الموافق 15 يوليو"
    },
    {
        "id":1298,
        "title_t_bi":"\"الزكاة والدخل\" تطلق ﺧﺪﻣﺔ \"ضريبة القيمة المضافة لعقارات الأفراد\" بالتعاون مع وزارة العدل"
    },
    {
        "id":1299,
        "title_t_bi":"تغيرات ملكية المستثمرين الأجانب بالسوق السعودي يوم الأربعاء الموافق 15 يوليو"
    },
    {
        "id":1300,
        "title_t_bi":"10 من أنجح دول العالم في التعامل مع أزمة كورونا"
    },
    {
        "id":1301,
        "title_t_bi":"\"نمو\": القيمة السوقية للأسهم تتراجع إلى 3.3 مليار ريال (- 1.9%) بنهاية الأسبوع الماضي.. وملكية المستثمر الأجنبي تشكّل 0.11 % منها"
    },
    {
        "id":1302,
        "title_t_bi":"الموارد البشرية.. لماذا يكره جميع الموظفين هذا القسم والعاملين به؟"
    },
    {
        "id":1303,
        "title_t_bi":"هيئة المحتوى المحلي والمشتريات الحكومية تستكمل تنظيم ورش عمل للقطاعين العام والخاص تحت شعار \"تنمية المحتوى المحلي لمستقبلٍ اقتصادي مستدام\""
    },
    {
        "id":1304,
        "title_t_bi":"الرئيس التنفيذي لشركة \"المياه الوطنية\": مبادرة رشِّد السكني لـ 1000 عميل ستحقق وفرة مائية تتجاوز 7,6 ملايين متر مكعب سنوياً"
    },
    {
        "id":1305,
        "title_t_bi":"\"تهامة للإعلان\" تعلن نشرة الإصدار المحدّثة لزيادة رأس مالها عن طريق طرح أسهم حقوق أولوية (النشرة بالداخل)"
    },
    {
        "id":1306,
        "title_t_bi":"ايرباص توقع عقدا بقيمة 550 مليون يورو مع وزارة الدفاع البريطانية"
    },
    {
        "id":1307,
        "title_t_bi":"بريطانيا تصر على اتهاماتها لروسيا بمحاولة سرقة أبحاث لقاح كورونا"
    },
    {
        "id":1308,
        "title_t_bi":"بخطورة متفاوتة.. علماء يحددُون 6 أنواع من إصابات كورونا"
    },
    {
        "id":1309,
        "title_t_bi":"لماذا نشعر دائمًا بأن الوقت يداهمنا؟ .. علم النفس يجيب"
    },
    {
        "id":1310,
        "title_t_bi":"\"مسك\" تقاضي أحد كبار عملائها وتطالبه بسداد مبالغ مستحقة "
    },
    {
        "id":1311,
        "title_t_bi":"السوق السعودي: أسهم 82 شركة شهدت تداولات أعلى من متوسط 3 أشهر"
    },
    {
        "id":1312,
        "title_t_bi":"بيان صحفي من \"الكهرباء والماء\" بخصوص النتائج المالية للربع الثاني 2020"
    },
    {
        "id":1313,
        "title_t_bi":"ارتفاع أرباح \"الكهرباء والماء\" القطرية إلى 660.6 مليون ريال (+7%) بنهاية النصف الأول 2020"
    },
    {
        "id":1314,
        "title_t_bi":"265 مليون درهم قيمة المبايعات العقارية في دبي اليوم"
    },
    {
        "id":1315,
        "title_t_bi":"وكالة: حريق في مصنع بشمال غرب إيران"
    },
    {
        "id":1316,
        "title_t_bi":"\"أرامكو\": نقل الأسهم المجانية إلى المحافظ الاستثمارية للمستثمرين السعوديين الأفراد يوم 25 يوليو الجاري"
    },
    {
        "id":1317,
        "title_t_bi":"\"العامة للتأمين\" تعقد المؤتمر الهاتفي لمناقشة الأداء المالي والتشغيلي في 29 يوليو 2020"
    },
    {
        "id":1318,
        "title_t_bi":"انخفاض أرباح \"ينساب\" إلى 149.3 مليون ريال (-79%) بنهاية النصف الأول 2020.. وأرباح الربع الثاني 44.8 مليون ريال (-86%)"
    },
    {
        "id":1319,
        "title_t_bi":"\"وزيرة الشؤون الكويتية\": إطلاق تطبيق \"كويتيون بلا رواتب\" للمتضررين من كورونا"
    },
    {
        "id":1320,
        "title_t_bi":"إيقاف التداول على أسهم \"بنك أبوظبي التجاري\" في 28 يوليو لحين الإفصاح عن نتائج اجتماع مجلس الإدارة"
    },
    {
        "id":1321,
        "title_t_bi":"مؤشر \"نمو حد أعلى\" يرتفع بـ1.7 % عند 8317 نقطة.. وسط تداولات بلغت 9.5 مليون ريال"
    },
    {
        "id":1322,
        "title_t_bi":"\"ملك البحرين\" يصدر مرسوماً بتشكيل مجلس أمناء \"أكاديمية محمد بن مبارك آل خليفة\" للدراسات الدبلوماسية"
    },
    {
        "id":1323,
        "title_t_bi":"الشورى يراجع غداً تأثيرات كورونا على سياسات وأنظمة الخدمات ويناقش تقريري وزارة الإسكان وهيئة العقار"
    },
    {
        "id":1324,
        "title_t_bi":"\"صندوق خليفة\" يقدم تمويلات بـ 88 مليون درهم لدعم ريادة الأعمال في القطاع الزراعي"
    },
    {
        "id":1325,
        "title_t_bi":"\"البنك المركزي العماني\" يحذر بشأن استخدام العملات الرقمية \"المشفرة\""
    },
    {
        "id":1326,
        "title_t_bi":"سمو الأمير مشعل بن ماجد يطلق المرحلة الثالثة لتوطين الوظائف \"توطين 3\" ‬"
    },
    {
        "id":1327,
        "title_t_bi":"أهم الأحداث والبيانات العالمية المنتظرة هذا الأسبوع في الفترة (20– 24 يوليو)"
    },
    {
        "id":1328,
        "title_t_bi":"تأجيل اجتماع الجمعية العمومية لشركة \"المدينة للتمويل\" إلى يوم 27 يوليو 2020 لعدم اكتمال النصاب القانوني"
    },
    {
        "id":1329,
        "title_t_bi":"\"بنك الشرق الأوسط\" يقاضي 8 شركاء لاسترداد 6.6 مليون دولار"
    },
    {
        "id":1330,
        "title_t_bi":"\"الصحة القطرية\": تسجيل 340 إصابة جديدة بفيروس كورونا وشفاء 354 حالة ليصل إجمالي المتعافين إلى 103377"
    },
    {
        "id":1331,
        "title_t_bi":"\"هيئة الطاقة المستدامة\": إستحداث نشاط فرعي تجاري جديد خاص بهندسة الطاقة المتجددة"
    },
    {
        "id":1332,
        "title_t_bi":"\"زين البحرين\" تفصح عن الأثر المالي جراء جائحة \"كوفيد -19\""
    },
    {
        "id":1333,
        "title_t_bi":"الخليجية بادر: التقرير الإسبوعي حول أداء أسواق المال بالشرق الأوسط \t"
    },
    {
        "id":1334,
        "title_t_bi":"\"الصحة العمانية\": تسجيل 10 حالات وفاة جديدة لمصابين بفيروس كورونا في السلطنة"
    },
    {
        "id":1335,
        "title_t_bi":"\"وزارة الصحة العمانية\": تسجيل 1157 إصابة جديدة بمرض فيروس كورونا في السلطنة"
    },
    {
        "id":1336,
        "title_t_bi":"أوبار كابيتال: التقرير الأسبوعي حول أسواق المال المحلية والعالمية  \t"
    },
    {
        "id":1337,
        "title_t_bi":"مجلس إدارة \"مصرف عجمان\" يناقش البيانات المالية للربع الأول والثاني 2020 يوم 28 يوليو الجاري"
    },
    {
        "id":1338,
        "title_t_bi":"100 مليون ريال أرباح \"عمانتل\" خلال النصف الأول"
    },
    {
        "id":1339,
        "title_t_bi":"\"بلدية أبوظبي\" تطور شارع مارينا البطين بتكلفة 59 مليون درهم"
    },
    {
        "id":1340,
        "title_t_bi":"اجتماع مجلس إدارة \"تبريد\" يوم 23 يوليو 2020 "
    },
    {
        "id":1341,
        "title_t_bi":"\"تنمية نفط عمان\" تنتج أكثر من 616 ألف برميل نفط يوميًا خلال 2019"
    },
    {
        "id":1342,
        "title_t_bi":"بكين تخفض مستوى استجابة الطوارئ لأزمة كوفيد-19"
    },
    {
        "id":1343,
        "title_t_bi":"\"الخليجية بادر\": التقرير الأسبوعي حول أداء أسواق المال بالشرق الأوسط"
    },
    {
        "id":1344,
        "title_t_bi":"سلطان عُمان يهنئ أمير الكويت بنجاح العملية الجراحية"
    },
    {
        "id":1345,
        "title_t_bi":"الديوان الأميري: أمير الكويت أجرى عملية جراحية تكللت بالنجاح"
    },
    {
        "id":1346,
        "title_t_bi":"أسواق الإمارات: مؤشر دبي يقفل على ارتفاع بـ 0.4% عند 2061 نقطة .. وأبوظبي ينخفض بنسبة 0.4%"
    },
    {
        "id":1347,
        "title_t_bi":"سوق مسقط: إدراج شركة فال كويست \"في كيو\" في السوق الثالثة"
    },
    {
        "id":1348,
        "title_t_bi":"انخفاض حيازة السعودية من سندات الخزانة الأمريكية إلى 123.5 مليار دولار (-1.8 مليار دولار) في مايو 2020"
    },
    {
        "id":1349,
        "title_t_bi":"\"الصناعات الوطنية لمواد البناء\": تكليف أمين سر مجلس الإدارة بمهام المطابقة والإلتزام"
    },
    {
        "id":1350,
        "title_t_bi":"\"سيفن تايدز\" تعين فنادق \"ماينور\" لإدارة بوابة ابن بطوطة بدبي"
    },
    {
        "id":1351,
        "title_t_bi":"بنك بيبلوس:نشرة المخاطر القطرية الأسبوعية \t"
    },
    {
        "id":1352,
        "title_t_bi":"إعادة تشكيل مجالس إدارة الشركات التي يشرف عليها جهاز الاستثمار العماني"
    },
    {
        "id":1353,
        "title_t_bi":"\"البلديات\" توقع مذكرة تفاهم مع \"إدامه\" لتنظم إدارة وتطوير استثمارات وعقارات البلدية"
    },
    {
        "id":1354,
        "title_t_bi":"29.4 مليار درهم تجارة خدمات الاتصالات في الإمارات خلال 3 سنوات"
    },
    {
        "id":1355,
        "title_t_bi":"نظرة على أداء شركة \"سبكيم العالمية\" والنتائج المتوقعة خلال الربع الثاني 2020"
    },
    {
        "id":1356,
        "title_t_bi":"وكالة: انفجار في محطة كهرباء بإقليم أصفهان في وسط إيران"
    },
    {
        "id":1357,
        "title_t_bi":"\"محافظ مركزي الكويت\" يتوقع استقرار قطاع البنوك رغم أزمة كورونا"
    },
    {
        "id":1358,
        "title_t_bi":"إندونيسيا تسجل 1639 إصابة جديدة بفيروس كورونا و127 وفاة"
    },
    {
        "id":1359,
        "title_t_bi":"\"غرفة التجارة\" تدشن برنامجها التدريبي الافتراضي الأول الموجه لكافة القطاعات التجارية"
    },
    {
        "id":1360,
        "title_t_bi":"\"حاكم الشارقة\" يصدر مرسوما أميريا بترقية وتعيين أمين عام للمجلس التنفيذي للإمارة"
    },
    {
        "id":1361,
        "title_t_bi":"رئيس \"إعمار\": نستقبل نحو 100 ألف زائر يومياً في \"دبي مول\" وسنواصل تخفيف الأعباء على المستأجرين طالما استدعى الأمر"
    },
    {
        "id":1362,
        "title_t_bi":"فيضانات الهند ونيبال تقتل 189 وتشرد 4 ملايين"
    },
    {
        "id":1363,
        "title_t_bi":"ماكرون: ثمة رغبة في حل وسط أوروبي لكن ينبغي رفع سقف الطموحات"
    },
    {
        "id":1364,
        "title_t_bi":"نظرة على أداء \"أسمنت السعودية\" والنتائج المتوقعة خلال الربع الثاني 2020"
    },
    {
        "id":1365,
        "title_t_bi":"\"مجلس الضمان الصحي\": 60% من العاملين في القطاع الخاص سيستفيدون من خدمات \"صندوق الضمان الصحي\""
    },
    {
        "id":1366,
        "title_t_bi":"\"سابك\" تعلن أسعار عقود بيع الـ MEG لعملائها الآسيويين لشهر أغسطس 2020"
    },
    {
        "id":1367,
        "title_t_bi":"المحكمة العليا تدعو إلى تحري رؤية هلال شهر ذي الحجة مساء يوم الاثنين القادم"
    },
    {
        "id":1368,
        "title_t_bi":"السوق السعودي: رصد للأسهم التي سجلت أعلى سعر في 52 أسبوعًا"
    },
    {
        "id":1369,
        "title_t_bi":"تفاصيل توزيع استثمارات \"المؤسسة العامة للتقاعد\" بنهاية 2019.. تتضمن أسهماً في 67 شركة مدرجة"
    },
    {
        "id":1370,
        "title_t_bi":"نظرة على أداء \"البنك الأهلي التجاري\" والنتائج المتوقعة للربع الثاني 2020"
    },
    {
        "id":1371,
        "title_t_bi":"\"ساب\" يعلن انضمامه لشركة مركز مقاصة الأوراق المالية كعضو مقاصة عام"
    },
    {
        "id":1372,
        "title_t_bi":"ملابس \"مضادة لكورونا\" تضع ماركة رياضية بعين العاصفة"
    },
    {
        "id":1373,
        "title_t_bi":"\"عذيب للاتصالات\" تدعو إلى حضور اجتماع الجمعية العامة غيـر العادية الثانية عشرة (الاجتماع الأول)"
    },
    {
        "id":1374,
        "title_t_bi":"\"بلدنا\" تحدد تحدد 05 أغسطس موعداً للإفصاح عن بياناتها المالية للنصف الأول 2020.. ومؤتمر المستثمرين في 10 أغسطس"
    },
    {
        "id":1375,
        "title_t_bi":"إعادة تعيين \"عبدالعزيز القحطاني\" رئيسا لمجلس إدارة \"التأمين العربية\".. وتشكيل اللجان المنبثقة من المجلس"
    },
    {
        "id":1376,
        "title_t_bi":"حالات الإصابة بكورونا تتجاوز 14.16 مليون والوفيات 597250 على مستوى العالم"
    },
    {
        "id":1377,
        "title_t_bi":"\"إنفستكورب\" تعلن بلوغ الأصول المّدارة لدى شركة \"نت تري كابيتال مانجمنت\" ملياري دولار"
    },
    {
        "id":1378,
        "title_t_bi":"\"وفرة\" تتلقّى خطابا من مساهمين يملكون 7.14% من رأس مال الشركة بطلب عزل مجلس الإدارة وانتخاب أعضاء جدد"
    },
    {
        "id":1379,
        "title_t_bi":"\"محمد بن راشد\" و\"محمد بن زايد\" و\"حمدان بن محمد\" يتابعون التجهيزات النهائية لإطلاق «مسبار الأمل»"
    },
    {
        "id":1380,
        "title_t_bi":"مجلس إدارة \"البنك التجاري الدولي\" يناقش البيانات المالية للنصف الأول 2020 يوم 26 يوليو"
    },
    {
        "id":1381,
        "title_t_bi":"رئيس البرازيل يقول إن قيود كورونا تقتل الاقتصاد"
    },
    {
        "id":1382,
        "title_t_bi":"صحيفة: السلطات السعودية تلاحق مسؤولاً سابقاً استولى مع معاونيه على 11 مليار دولار"
    },
    {
        "id":1383,
        "title_t_bi":"\"إنوفست\": تغيير موعد اجتماع مجلس الإدارة إلى يوم 28 يوليو 2020"
    },
    {
        "id":1384,
        "title_t_bi":"\"حلواني إخوان\" تعلن استقالة وتعيين عضو مجلس إدارة"
    },
    {
        "id":1385,
        "title_t_bi":"إعلان تصحيحي من \"الحكير\" بخصوص تعديل ربح \/ خسارة التشغيل عن العام المالي المنتهي في 31 مارس 2020"
    },
    {
        "id":1386,
        "title_t_bi":"\"جبل عمر\" تعلن إصدار الصك الموحد على كامل مساحة مشروعها بالمنطقة المركزية بمكة المكرمة"
    },
    {
        "id":1387,
        "title_t_bi":"\"البنك الأهلي\" يعقد المؤتمر الهاتفي لمناقشة الأداء المالي والتشغيلي في 22 يوليو 2020"
    },
    {
        "id":1388,
        "title_t_bi":"\"استثمار القابضة\" تحدد 10 أغسطس موعداً للإفصاح عن بياناتها المالية للنصف الأول من عام 2020.. ومؤتمر المستثمرين في 13 أغسطس "
    },
    {
        "id":1389,
        "title_t_bi":"\"النقل\": فرض رسوم على الطرق لا يزال قيد الدراسة.. ولا نعتزم تطبيقه خلال العام الجاري"
    },
    {
        "id":1390,
        "title_t_bi":"%60 إشغال الفنادق الشاطئية في دبي"
    },
    {
        "id":1391,
        "title_t_bi":"المدير المالي لـ \"أغذية\": رفع نسبة تملك الأجانب بالشركة يساهم في تدفق رؤوس الأموال للإمارات .. ويؤثر إيجابا على حركة الأسهم"
    },
    {
        "id":1392,
        "title_t_bi":"3 فرص لتحسين درجات طلبة التعليم المستمر"
    },
    {
        "id":1393,
        "title_t_bi":"مجلس إدارة \"عمان للتأمين\" يناقش البيانات المالية للنصف الأول 2020 يوم 22 يوليو"
    },
    {
        "id":1394,
        "title_t_bi":"جراء كورونا .. مدينة صينية تفعل \"وضع الحرب\""
    },
    {
        "id":1395,
        "title_t_bi":"مناقشات أسواق الإمارات (دبي وأبوظبي) ليوم الأحد 19 يوليو 2020"
    },
    {
        "id":1396,
        "title_t_bi":"مناقشات السوق السعودي \"تداول\" ليوم الأحد 19 يوليو 2020"
    },
    {
        "id":1397,
        "title_t_bi":"«الصحة »: البحرين اليوم دون وفيات \"كورونا\" .. وتسجيل 531 إصابة جديدة و577 تعافي"
    },
    {
        "id":1398,
        "title_t_bi":"الخاجة : 90٪ معدل الإشغال في «واحة بيتك»"
    },
    {
        "id":1399,
        "title_t_bi":"مناقصة لإعارة موظف حسابات لـ«ممتلكات» 9 أشهر"
    },
    {
        "id":1400,
        "title_t_bi":" جواد عبدالله : الخصوصية والأمن يحفزان شراء البحرينيين في مناطق التملك الحر"
    },
    {
        "id":1401,
        "title_t_bi":"«الدين العام» بصفة الاستعجال لتوفير السيولة"
    },
    {
        "id":1402,
        "title_t_bi":"دراسة إنشاء مصانع كويتية بالخارج لإنتاج الأغذية"
    },
    {
        "id":1403,
        "title_t_bi":"«المركزي» يتشدّد مع البنوك: أوقفوا القروض التي تمنحونها... على الدخل الإضافي"
    },
    {
        "id":1404,
        "title_t_bi":"المكسيك تسجل 7615 إصابة و578 وفاة جديدة بكورونا"
    },
    {
        "id":1405,
        "title_t_bi":"«الائتمان»: فرع غرناطة يستقبل المواطنين اعتباراً من الأحد"
    },
    {
        "id":1406,
        "title_t_bi":"هل تحتاج محطات توليد الكهرباء إعادة النظر في برامج الصيانة الجذرية؟"
    },
    {
        "id":1407,
        "title_t_bi":"“التجارة والصناعة ” تصدر 3 مواصفات قياسية عمانية ملزمة"
    },
    {
        "id":1408,
        "title_t_bi":"قادة الاتحاد الأوروبي أمام \"طريق مسدود\" بشأن خطة الإنعاش الاقتصادي"
    },
    {
        "id":1409,
        "title_t_bi":"تشكيل لجنة للمخالفات الخاصة بعمل المكاتب الاستشارية الهندسية"
    },
    {
        "id":1410,
        "title_t_bi":"\"الجوعان\": ناقوس خطر لاتخاذ خطوات إصلاحية وضبط مصروفات الموازنة العامة"
    },
    {
        "id":1411,
        "title_t_bi":"الجزائر تتوقع خسائر 272 مليون دولار لشركة الطيران الوطنية بسبب كورونا"
    },
    {
        "id":1412,
        "title_t_bi":"\"كيبكو\" الكويتية: تسديد سندات بقيمة 500 مليون دولار أمريكي"
    },
    {
        "id":1413,
        "title_t_bi":"مياه جازان تشرع في استكمال الأعمال في محطات الضخ بأكثر من 59 مليون ريال"
    },
    {
        "id":1414,
        "title_t_bi":"فرنسا تفرض وضع الكمامة في البنوك والمتاجر اعتبارا من 20 يوليو"
    },
    {
        "id":1415,
        "title_t_bi":"\"التقاعد\" تصدر تقريرها السنوي متضمناً منجزاتها في خدمة أكثر من 1,2 مليون عميل خلال عام 2019م"
    },
    {
        "id":1416,
        "title_t_bi":"محافظ \"ساما\": برنامج تأجيل المدفوعات سينتهي منتصف سبتمبر ونعمل على تقييم الأوضاع حاليا"
    },
    {
        "id":1417,
        "title_t_bi":"فتح المصليات في المراكز التجارية والأبراج ابتداء من يوم الإثنين المقبل"
    },
    {
        "id":1418,
        "title_t_bi":"تدابير احتواء كوفيد-19 تشعل معارك سياسية وقضائية في الولايات المتحدة"
    },
    {
        "id":1419,
        "title_t_bi":"\"المياه الوطنية\" تستكمل تشييد 6 خزانات بسعة إجمالية 8400 متر مكعب لإيصال المياه للمحافظات الشمالية بنجران"
    },
    {
        "id":1420,
        "title_t_bi":"توقيع اتفاقية لتنفيذ برنامج تقييمي تأهيلي لعدد من مواقع التعدين بالسلطنة"
    },
    {
        "id":1421,
        "title_t_bi":" أمانة الشرقية تنفذ 735 جولة رقابية وتعقم 804 مواقع"
    },
    {
        "id":1422,
        "title_t_bi":" أمانة المدينة المنورة تنفذ 2592 جولة رقابية للتأكد من التزام المنشآت التجارية بالإجراءات الوقائية"
    },
    {
        "id":1423,
        "title_t_bi":"عقارات السيف تسلم وزارة الصحة 10 آلاف كمامة من انتاج الأسرة المنتجة للملكية للأعمال الإنسانية"
    },
    {
        "id":1424,
        "title_t_bi":"منظمة التجارة العالمية:السلطنة أوفت بالتزاماتها باتفاقية تسهيل التجارة بنسبة 100%"
    },
    {
        "id":1425,
        "title_t_bi":"الإمارات: تسجيل 289 إصابة جديدة بكورونا السبت و469 حالة شفاء إضافية"
    },
    {
        "id":1426,
        "title_t_bi":"\"الصحة القطرية\": تسجيل 410 إصابات جديدة بكورونا وشفاء 426 حالة ليصل إجمالي المتعافين إلى 103023"
    },
    {
        "id":1427,
        "title_t_bi":"\"التجارة والصناعة\" تصدر أكثر من 31.9 ألف شهادة منشأ"
    },
    {
        "id":1428,
        "title_t_bi":"95 بالمائة من العمانيين راضون عن القرارات والإجراءات الرسمية الخاصة بـ\"كورونا\""
    },
    {
        "id":1429,
        "title_t_bi":"\"الصحة الكويتية\": استلام طلبات الالتحاق ببرامج التدريب للبورد الكويتي و\"الزمالة\" تبدأ غدا"
    },
    {
        "id":1430,
        "title_t_bi":"الفلبين تسجل 113 وفاة جديدة بفيروس كورونا و2357 إصابة"
    },
    {
        "id":1431,
        "title_t_bi":"الهند تستأنف رحلاتها الدولية وتؤكد إنشاء ممرات جوية مع أمريكا وفرنسا وألمانيا"
    },
    {
        "id":1432,
        "title_t_bi":"هيئة الطاقة المستدامة تصدر أول \"شهادة للطاقة المتجددة\" ضمن مرحلة تجريبية لنظام إلكتروني بالكامل"
    },
    {
        "id":1433,
        "title_t_bi":"«الأوراق المالية الإماراتية»: 7 أسئلة حول تحول الشركة إلى «مساهمة عامة»"
    },
    {
        "id":1434,
        "title_t_bi":"سعر برميل النفط الكويتي ينخفض 56 سنتا ليبلغ 43.15 دولار"
    },
    {
        "id":1435,
        "title_t_bi":"وزير العمل: إطلاق خدمات تفاعلية لتسهيل إدماج الباحثين عن عمل في القطاع الخاص"
    },
    {
        "id":1436,
        "title_t_bi":"هيئة الكهرباء والماء توقع اتفاقية المشروع التجريبي لتحسين كفاءة استهلاك الطاقة في 4 منشآت حكومية"
    },
    {
        "id":1437,
        "title_t_bi":"أهم أحداث الأسبوع القادم بأسواق الخليج"
    },
    {
        "id":1438,
        "title_t_bi":"أهم أحداث الأسبوع بالسوق السعودي"
    },
    {
        "id":1439,
        "title_t_bi":"ما يجب أن تعرفه عن \"يوتيوب\" في عام 2020"
    },
    {
        "id":1440,
        "title_t_bi":"مراقب سري لرصد تطبيق اشتراطات صالات الأعراس في رأس الخيمة"
    },
    {
        "id":1441,
        "title_t_bi":"سوق الشاحنات بدبي يستقبل زواره بحلة جديدة"
    },
    {
        "id":1442,
        "title_t_bi":"مستأجرون يشكون مماطلة مديري عقارات في عجمان في إصلاح مشكلات الصيانة"
    },
    {
        "id":1443,
        "title_t_bi":"5000 متطوع لتجارب لقاح «كورونا» خلال 24 ساعة"
    },
    {
        "id":1444,
        "title_t_bi":"المراجعة الثانية لأداء الموظف الاتحادي خلال أسبوعين"
    },
    {
        "id":1445,
        "title_t_bi":"إصابات كورونا في ألمانيا ترتفع 529 وتصل إلى 201372 حالة"
    },
    {
        "id":1446,
        "title_t_bi":"البرازيل تتحول لمختبر شركات الأدوية الباحثة عن لقاح كورونا وسط اجتياح الوباء للبلاد"
    },
    {
        "id":1447,
        "title_t_bi":"سوق الليمون.. لماذا قد يخسر الأفضل أحياناً؟"
    },
    {
        "id":1448,
        "title_t_bi":"مسؤول سابق في إدارة ترامب: حذرت البيت الأبيض من كارثة وبائية مُحتملة قبل تفشي كورونا بـ3 أشهر"
    },
    {
        "id":1449,
        "title_t_bi":"حالات الإصابة بكورونا تتجاوز 13.91 مليون "
    },
    {
        "id":1450,
        "title_t_bi":"أهم الأخبار والأحداث العالمية في أسبوع"
    },
    {
        "id":1451,
        "title_t_bi":"وزارة النقل الأمريكية: استئناف رحلات الركاب الجوية الأمريكية للهند في 23 يوليو"
    },
    {
        "id":1452,
        "title_t_bi":"الصحة: تسجيل 389 اصابة بكورونا وتعافي 379 من الفيروس"
    },
    {
        "id":1453,
        "title_t_bi":"بعد الجدل المحتدم .. ترامب يحسم \"مسألة الكمامات\""
    },
    {
        "id":1454,
        "title_t_bi":"المكسيك تسجل 7257 إصابة و736 وفاة جديدة بكورونا"
    },
    {
        "id":1455,
        "title_t_bi":"تحسُّن تدريجي في إشغالات فنادق دبي"
    },
    {
        "id":1456,
        "title_t_bi":"توقعات التمويل التجاري واعدة رغم الظروف الراهنة"
    },
    {
        "id":1457,
        "title_t_bi":"مسؤولون بالاتحاد الأوروبي يقولون إن محادثات القمة تتعثر بسبب خلاف حول صندوق التعافي"
    },
    {
        "id":1458,
        "title_t_bi":"البرازيل تسجل 34 ألف إصابة جديدة و1163 وفاة بفيروس كورونا"
    },
    {
        "id":1459,
        "title_t_bi":"تخفيف إجراءات الحجر في بوينوس إيرس رغم ارتفاع الإصابات بكوفيد-19"
    },
    {
        "id":1460,
        "title_t_bi":"جهاز الاستثمار العماني يعزز مساهمته في تطويرالبنية الأساسية للسياحة"
    },
    {
        "id":1461,
        "title_t_bi":"أمريكا تسجل أكثر من 72 ألف إصابة جديدة و926 وفاة بفيروس كورونا"
    },
    {
        "id":1462,
        "title_t_bi":"ارتفاع عدد الوفيات بفيروس كورونا في فرنسا إلى 30152"
    },
    {
        "id":1463,
        "title_t_bi":"\"فاوتشي\": لديّ تفاؤل حذر بشأن قدرة أمريكا في السيطرة على \"كورونا\""
    },
    {
        "id":1464,
        "title_t_bi":"جوجل تمنع نشر إعلانات تتحدث عن مؤامرة وراء فيروس كورونا"
    },
    {
        "id":1465,
        "title_t_bi":"سهم \"أمازون\" ينخفض للجلسة الخامسة على التوالي"
    },
    {
        "id":1466,
        "title_t_bi":"الخام الأمريكي يغلق على انخفاض .. و\"برنت\" يسجل خسائر أسبوعية"
    },
    {
        "id":1467,
        "title_t_bi":"\"برنانكي\" و\"يلين\" يُحذران من تباطؤ تعافي الاقتصاد الأمريكي من آثار \"كورونا\""
    },
    {
        "id":1468,
        "title_t_bi":"بريطانيا تسجل 114 وفاة مؤكدة بفيروس كورونا والإجمالي يتجاوز 45 ألفا"
    },
    {
        "id":1469,
        "title_t_bi":"الذهب يُغلق على ارتفاعٍ ويُسجل مكاسب أسبوعية"
    },
    {
        "id":1470,
        "title_t_bi":"\"بيكر هيوز\": انخفاض هامشي لعدد منصات التنقيب عن النفط في الولايات المتحدة"
    },
    {
        "id":1471,
        "title_t_bi":"وزارة الطاقة الأمريكية توقع اتفاقا مبدئياً مع الهند لتخزين النفط"
    },
    {
        "id":1472,
        "title_t_bi":"\"جولدمان ساكس\": أول مصل لفيروس \"كورونا\" سيكون متاحاً في أمريكا بحلول نهاية العام الجاري .. ولقاح \"موديرنا\" و\"فايزر\" الأوفر حظاً "
    },
    {
        "id":1473,
        "title_t_bi":"الحكومة الصينية تفرض إجراءات مشددة في بعض المدن وسط مخاوف من \"كورونا\""
    },
    {
        "id":1474,
        "title_t_bi":"\"أدنوك\" توافق على نقل ملكية حصص في امتيازين بحريين من \"مؤسسة البترول الوطنية الصينية\" إلى \"سينوك الصينية\""
    },
    {
        "id":1475,
        "title_t_bi":"سويسرا: إتمام أول صفقة مع إيران عبر قناة لتجارة المواد الإنسانية"
    },
    {
        "id":1476,
        "title_t_bi":"%80 نمو مبيعات الذهب خلال مفاجآت صيف دبي 2020"
    },
    {
        "id":1477,
        "title_t_bi":"السوق السعودي: رصد للأسهم التي سجلت أعلى سعر في 52 أسبوعاً"
    },
    {
        "id":1478,
        "title_t_bi":"نظرة على أداء \"أسمنت الشرقية\" والنتائج المتوقعة خلال الربع الثاني 2020"
    },
    {
        "id":1479,
        "title_t_bi":"إطلاق مشروع بناء مستودعات في منطقة عجمان الحرة "
    },
    {
        "id":1480,
        "title_t_bi":"\"سلطان عُمان\" يهنئ أبناء عُمان والمقيمين بمناسبة عيد الأضحى المبارك ويصدر توجيهاته السامية بتمديد الإجازة للقطاعين العام والخاص"
    },
    {
        "id":1481,
        "title_t_bi":"شركات النفط الكبرى .. ما بين مطرقة الإنتاج الأقل تكلفة وسندان الأقل تلوثاً"
    },
    {
        "id":1482,
        "title_t_bi":"انخفاض الأسهم الأوروبية في بداية الجلسة مع اتجاه المستثمرين نحو الملاذات الآمنة"
    },
    {
        "id":1483,
        "title_t_bi":"مؤشر أرقام للبتروكيماويات يرتفع بشكل طفيف وسط تحسن اسعار المواد الأساسية"
    },
    {
        "id":1484,
        "title_t_bi":"آسيا تكافح موجة ثانية من عدوى فيروس كورونا بإجراءات عزل جديدة"
    },
    {
        "id":1485,
        "title_t_bi":"ارتفاع الفضة إلى أعلى مستوياتها في حوالي 7 سنوات "
    },
    {
        "id":1486,
        "title_t_bi":"74 % من متابعي \"أرقام\" متفائلون بارتفاع السوق السعودي هذا الأسبوع"
    },
    {
        "id":1487,
        "title_t_bi":"\"بيل جيتس\" يتوقع إنتاج شركة أدوية في كوريا الجنوبية 200 مليون لقاح لفيروس \"كورونا\" بحلول يونيو 2021"
    },
    {
        "id":1488,
        "title_t_bi":"ارتفاع أرباح \"أسمنت نجران\" إلى 73.1 مليون ريال بنهاية النصف الأول 2020.. وأرباح الربع الثاني 33 مليون ريال"
    },
    {
        "id":1489,
        "title_t_bi":"\"المستثمر الوطني\" تعلن عن استقالة المدير الإداري وتعيين مدير إداري جديد"
    },
    {
        "id":1490,
        "title_t_bi":"البتكوين ترتفع أعلى مستوى 10 آلاف دولار للمرة الأولى في أكثر من 6 أسابيع "
    },
    {
        "id":1491,
        "title_t_bi":"التاريخ يُكتب الآن.. الذهب يحطم الأرقام القياسية وسط توقعات بالمزيد"
    },
    {
        "id":1492,
        "title_t_bi":"تراجع أرباح \"البنك التجاري الدولي\" إلى 10.1 مليون درهم (-59%) بنهاية الربع الأول 2020"
    },
    {
        "id":1493,
        "title_t_bi":"أسعار الذهب تقفز لتتجاوز أعلى مستوياتها على الإطلاق مع تراجع الدولار "
    },
    {
        "id":1494,
        "title_t_bi":"\"صناعة الورق\" تعلن تعيين عضو لجنة المراجعة"
    },
    {
        "id":1495,
        "title_t_bi":"نتائج اجتماع مجلس إدارة \"البنك التجاري الدولي\" المنعقد في 26 يوليو 2020"
    },
    {
        "id":1496,
        "title_t_bi":"أهم الأحداث المؤثرة على تداولات اليوم الإثنين 27 يوليو 2020"
    },
    {
        "id":1497,
        "title_t_bi":"26 أغسطس.. عمومية \"أسيج\" تصوت على تخفيض رأس مال الشركة بنسبة 29.5% لإطفاء الخسائر المتراكمة"
    },
    {
        "id":1498,
        "title_t_bi":"\"ألبا\" تفصح عن الأثر المالي جراء جائحة \"كوفيد - 19\""
    },
    {
        "id":1499,
        "title_t_bi":"\"المجموعة السعودية\" تسجل خسائر قدرها 229 مليون ريال بنهاية النصف الأول 2020.. وخسائر الربع الثاني 55 مليون ريال"
    }
]